{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004010000\n004000000 004007000\n005000000 005009000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"이스라엘\n한반도\n남한\n바벨론\n신의도\n가나안\n메시아","CATEGORY_MAIN":"문화>학술_문화재","TMS_SIMILARITY":"하나님^1.5410043 OR 이스라엘^1.3936362 OR 이스라엘_백성^1.2076443 OR 진정성^1.2023573 OR 이스라엘_승리^1.1886706 OR 결국_하나님^1.1805596 OR 사랑_확인^1.1509321 OR 이스라엘_민족^1.1393842 OR 동상이몽_부부^1.139219 OR 말라기^1.12539 OR 동상이몽^1.1220446 OR 사람_사이^1.1220441 OR 가나안^1.1068636 OR 말라기_1:2^1.1036844 OR 지도자들^1.0980961 OR 예수^1.097094 OR 백성들^1.096116 OR 강대국^1.0954 OR 예언자^1.0947216 OR 정치적_이념^1.0945762 OR 야곱^1.0897179 OR 기간_동안_하나님^1.0890671 OR 종교_지도자들^1.0880662 OR 주변_강대국들^1.087708 OR 기민석^1.0851094 OR 자들^1.0831457 OR 원주민^1.0815586 OR 지도자^1.079702 OR 정치적_지도자^1.0794404 OR 바알^1.0793934 OR 인생_승리^1.0786554 OR 바벨론^1.0781912 OR 강대국들^1.0766156 OR 종교_지도자들_때문^1.0764967 OR 원주민_바알^1.0739086 OR 기민석_침례신학대_구약학_교수^1.0697306 OR 원주민_바알_신^1.0697209 OR 기민석_침례신학대^1.0686164 OR 구약학^1.0671616 OR 침례신학대^1.0665596 OR 신혼생활^1.0660653 OR 구약시대^1.0657564 OR 동반자^1.0650824 OR 만군^1.0644985 OR 부부간^1.0636065 OR 헌신짝^1.0634385 OR 핑크빛^1.0630522 OR 구약성경^1.063052 OR 포로생활^1.0628333 OR 신약시대^1.0625868","DATE":"20180616","NEWS_ID":"01101101.20180616050415001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"이스라엘\n가나안\n북한\n침례신학대\n남북한\n하나님","IMAGES":"https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050415001.01.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050415001.02.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050415001.03.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"동상이몽:PR,이스라엘:LC,남북한:OG\n바벨론:LC,이스라엘:LC\n하나님:OC\n하나님:OG,신약의 날:DT\n한반도:LC\n하나님:OC\n이스라엘:LC\n하나님:OC\n1:2:QT\n하나님:OC\n1:2:QT,이스라엘:LC\n하나님:OC,이스라엘:OG\n가나안:OG,이스라엘:OG\n하나님:OC,이스라엘:OG,바벨론:LC,포로:OC\n하나님:OC,이스라엘:LC\n가나안:LC\n이스라엘:OG,하나님:OC\n이스라엘:LC,하나님:OC\n하나님:OC\n하나님:OC\n하나님:OC,이스라엘:OG\n하나님:OC,이스라엘:LC\n이스라엘:OG,지도자:OC\n총독:OC\n1:8:QT,하나님:OC\n포로:OC\n지도자:OC\n신의도:LC\n2:10:QT,신의도:LC\n2:14:QT\n이스라엘:OG,하나님:OC\n하나님:OC\n하나님:OC,이스라엘:LC\n3:5:QT\n하나님:OC,이스라엘:LC,동상이몽:PR\n동상이몽:PR\n하나님:OC,이스라엘:OG\n동상이몽:PR,남한:LC,북한:OG\n70년:DT\n한 몸:QT\n하나:QT\n이스라엘:LC,하나님:OG,하나:QT\n지도자:OC,예수:PS,메시아:LC,이스라엘:OG\n이스라엘:OG\n이스라엘:OG,하나님:OG\n구약시대:DT\n신약시대:DT\n하나님:OC\n둘:QT\n하나님:OC\n하나님:OC\n기민석:PS,침례신학대:OG,교수:OC,기민석#침례신학대:PS_CLUE\n","CATEGORY":"문화>학술_문화재<font color=Gray> | </font>문화>방송_연예<font color=Gray> | </font>국제>국제일반","TMS_RAW_STREAM":"풍파,권력,남북한,과부,부부,상태,구제,시작,포로생활,국민,이념,염원,사이,하늘,신의,가족,고아,기민석,사람,사랑,인생,미소,이름,완치,이불,신약시대,제압,배신,예언,경험,이스라엘_백성,용기,것들,구체,학대,십자가,성전,정치,아버지,종교_지도자들_때문,예언자들,입가,예수,기민석_침례신학대,바벨론,원망,고역,동상이몽_부부,구약시대,가나안,상징,성령,결국_하나님,만군,품삯,요구,기분,원주민_바알,주님,자신,대로,경외,증인,변호,말라기_1:2,변화,이스라엘_민족,반목,70년,同床異夢,핵폭탄,근간,남한,이야기,성경,본래,심판,그날,상황,가르침,바람,메시아,자발적,나라,불능,승리,주변_민족들,정도_대화,주입,사람_사이,한반도,핑크빛_희망,주변_강대국들,고대,총독,억압,계획,신앙,머리,구제_불능,나그네,증거,번영,2:10,율법,2:14,정치적_지도자,당황,인생_승리,감사,감격,기운,마음,구체적,광야,염원이,타락,형식적,신혼생활,동반자,3:5,3:6,미래,제물,은혜,구약학_교수,서로,부부간,사연,생각,언약,아무것,막장,신앙인,야곱,짐승,헌신짝,백성들,기간_동안_하나님,불편,구약성경,1:8,여자,세속,정죄,정치적_이념,거짓,바보,사랑_확인,기도,진정성,기민석_침례신학대_구약학_교수,연인,낙관,얼마,결혼,동거,증언,이스라엘_승리,평화,각자,정반대,예고,방식,성실,위치,처음/NNDate,일꾼,간음,원주민_바알_신,질타,아내,체온,감염,나름","TMS_SENTIMENT_CLASS":"NEGATIVE 동상이몽<br/>NEGATIVE 원망<br/>POSITIVE 잘살다<br/>POSITIVE 평화롭다<br/>POSITIVE 잘살다<br/>POSITIVE 사랑하다<br/>POSITIVE 좋다<br/>POSITIVE 미소가번지다<br/>POSITIVE 사랑하다<br/>POSITIVE 사랑하다<br/>POSITIVE 미소가번지다<br/>NEGATIVE 당황<br/>POSITIVE 사랑하다<br/>POSITIVE 사랑하다<br/>POSITIVE 좋아하다<br/>POSITIVE 사랑하다<br/>NEGATIVE 끝장나<br/>NEGATIVE 기구하다<br/>POSITIVE 살다<br/>POSITIVE 열렬히<br/>POSITIVE 멋지다<br/>POSITIVE 희망이넘치다<br/>POSITIVE 기대<br/>POSITIVE 사랑하다<br/>NEGATIVE 냉엄하다<br/>POSITIVE 괜찮다<br/>POSITIVE 반가워하다<br/>POSITIVE 좋아하다<br/>NEGATIVE 나라가망하다<br/>NEGATIVE 잘못<br/>NEGATIVE 감염되다<br/>NEGATIVE 저버리다<br/>POSITIVE 성실하다<br/>POSITIVE 살다<br/>POSITIVE 번영<br/>POSITIVE 마땅하다<br/>NEGATIVE 동상이몽<br/>NEGATIVE 슬프다<br/>NEGATIVE 불편<br/>NEGATIVE 어색하다<br/>POSITIVE 웃다<br/>NEGATIVE 그만<br/>NEGATIVE 싸우다<br/>POSITIVE 곱다<br/>NEGATIVE 싸우다<br/>NEGATIVE 쓰라리다<br/>POSITIVE 좋다<br/>POSITIVE 낙관하다<br/>NEGATIVE 초라하다<br/>NEGATIVE 죽다<br/>NEGATIVE 아무것도없다<br/>POSITIVE 올바르다<br/>POSITIVE 살다<br/>NEGATIVE 무섭다<br/>POSITIVE 올바르다<br/>POSITIVE 살다<br/>POSITIVE 감격하다<br/>POSITIVE 올바르다<br/>POSITIVE 살다<br/>POSITIVE 감격<br/>POSITIVE 살다<br/>POSITIVE 진정성<br/>POSITIVE 살다<br/>POSITIVE 진정성<br/>POSITIVE 잘지키다<br/>POSITIVE 평화롭다<br/>POSITIVE 잘살다<br/>POSITIVE 기운을북돋아주다<br/>POSITIVE 헤치어나가다<br/>POSITIVE 따뜻하다<br/>POSITIVE 진정하다","PROVIDER_LINK_PAGE":"http://hankookilbo.com/v/8975298a2ee545dfa02f9a95d341cb35","PROVIDER":"한국일보","TITLE":"동상이몽 부부 같은 하나님과 이스라엘… 남북한이 꼭 그랬다","PROVIDER_CODE":"01101101","CONTENT":"바벨론서 돌아온 이스라엘 백성<br/> 번영ㆍ승리의 ‘그날’ 안 오자<br/>“하나님이 날 사랑 안 한다” 원망<br/> 하나님의 ‘그날’은 신약의 날 <br/> 비로소 삶에 진정성이 생겨<br/><br/> 부부가 함께 잘 살려면<br/> 진정성이 필요한 것처럼<br/>“평화롭게 같이 잘 살자” 염원이<br/> 한반도에도 우러나 넘치기를<br/>“사랑해.” 천만번 들어도 기분 좋은 말이다. 누구든 입가에 미소가 번질 것이다. 그런데 이 말은 어떨지. “사랑해? 사랑하기는 해?” 미소가 번지기 보단, 등에서 땀이 흐를 수도 있는 말이다. 특히 아내로부터 들으면 말이다. 그래서 하나님은 매우 당황했다. 어느 날 자기의 ‘아내’인 이스라엘로부터 그런 말을 들었기 때문이다. <br/>그래서 하나님은 아내의 질타로부터 자신을 변호해야 했다. “나는 너희를 사랑한다. 그러나 너희는, ‘주님께서 우리를 사랑하신다는 증거가 어디에 있습니까?’ 하고 묻는다.”(말라기 1:2)<br/>심지어 하나님은 당신만 좋아했지 다른 이는 좋아하지 않았다며 구체적으로 응할 수밖에 없었다. “<span class='quot0'>내가 야곱은 사랑하고, 에서는 미워하였다.</span>”(1:2) 여기서 야곱은 이스라엘 민족을 상징하는 이름이다. 이 정도 대화가 오갈 정도면 거의 끝장난 관계가 아닐까? 마침 이 상황을 담은 말라기라는 책은 정말로 구약성경 맨 ‘끝’에 위치해 있다. 그야말로 막장이다.<br/><br/>부부의 사랑 확인이 담긴 말라기<br/>이들 부부의 사연은 기구하다. 하나님과 이스라엘은 처음 결혼하여, 광야에서 떠돌며 살 곳도 없이 신혼생활을 했다. 드디어 살 곳이 생겨 가나안이란 곳에 들어갔는데, 이스라엘이 열렬히 바람을 폈다. 그 땅의 멋진 원주민 바알 신과 말이다. 결국 하나님은 이스라엘을 그 땅에서 쫓아냈고, 이스라엘은 바벨론에 끌려가 포로생활을 했다. 그러나 하나님이 이스라엘을 완전히 버린 것은 아니었다. 결국 그들을 다시 가나안 땅으로 돌아오게 했다.<br/>돌아오자 그들은 핑크빛 희망이 넘쳤다. 무너졌던 성전도 다시 세우고, 미래에 대한 높은 기대와 함께 ‘그날’이 오기만을 기다렸다. 자기를 괴롭히던 주변 민족들을 제압하고 그들 위에 우뚝 설 승리의 그 날을 기다렸다. 그런데 기다리고 또 기다려도 그날이 오질 않는다. 대체, 무엇이 잘못 된 것일까? 그래서 이스라엘은 하나님께 날 사랑하기는 하냐고 따졌던 것이다. 새롭게 마음먹고 다시 잘 시작하려 했지만, 이들은 또다시 삐거덕거렸다.<br/>이스라엘 백성은 하나님이 변했다며 원망했다. 그래서 하나님께 제발 ‘돌아오시라고’ 요구했다. 그러나 하나님의 생각은 정반대였다. “나 주는 변하지 않는다. 너희는 나에게로 돌아오너라. 나도 너희에게로 돌아가겠다.”(3:6-7) 먼저 돌아와야 할 사람은 하나님이 아니라 이스라엘이라는 것이다. <br/>하나님은 당시 이스라엘에 대하여 냉엄했다. 무엇보다도 이스라엘의 종교 지도자들 때문이었다. “절뚝거리거나 병든 짐승을 제물로 바치면서도 괜찮다는 거냐? 그런 것들을 너희 총독에게 바쳐 보아라. 그가 너희를 반가워하겠느냐?”(1:8) 하나님보다 세속의 권력 섬기기를 더 좋아했기에, 하나님은 머리를 절레절레 흔들 수밖에 없었다. 왜냐하면 그들의 타락이 전혀 새로운 것이 아니었기 때문이다. 나라가 망하여 포로로 잡혀가기 전에도 똑 같았다. 그때도 예언자들은 피를 토하듯 그들의 잘못을 외쳤었다.<br/>종교 지도자들의 타락은 마치 독과 같았다. 그들의 가르침 아래 있던 백성들은 모두 그 독에 감염되었다. 그래서 백성들은 가족 간에도 신의도 저버리기 일 수였다. “우리는 모두 한 아버지를 모시고 있지 않느냐? 그런데 어찌하여, 우리가 서로 배신하느냐?”(2:10) 부부간의 신의도 헌신짝처럼 버렸다. “<span class='quot0'>네가 젊은 날에 만나서 결혼한 너의 아내 그 여자는 너의 동반자이며, 네가 성실하게 살겠다고 언약을 맺고 맞아들인 아내인데도, 네가 아내를 배신하였다.</span>”(2:14) 백성들의 상태를 보니 번영과 승리가 아니라, 오히려 심판을 다시 받아 마땅하다. 이 구제 불능의 백성을 어찌 해야 할까?<br/>그런데 이스라엘은 하나님의 마음도 모르고 자기 나름의 인생 승리를 꿈꾸고 있었다. 하나님의 계획에는 전혀 없는 그들만의 꿈이었다. 하나님께 ‘그날’은 이스라엘 승리의 날이 아니라 오히려 심판의 날이었기 때문이다. “내가 너희를 심판하러 가겠다. 점치는 자와, 간음하는 자와, 거짓으로 증언하는 자와, 일꾼의 품삯을 떼어먹는 자와, 과부와 고아를 억압하고 나그네를 학대하는 자와, 나를 경외하지 않는 자들의 잘못을 증언하는 증인으로, 기꺼이 나서겠다. 나 만군의 주가 말한다.”(3:5) <br/><br/>하나님과 이스라엘, 동상이몽<br/>동상이몽(同床異夢). 같이 누워 자지만 서로 다른 꿈을 꾸는 부부가 당시 하나님과 이스라엘이었다. 연인이 혹은 부부가 미래에 대한 서로 다른 꿈을 가지고 살아간다면 어떻겠는가?<br/>얼마 전부터 몰아 닥친 남북 간의 일 때문에 생각해 보니, 동상이몽, 남한과 북한이 꼭 그래왔던 거 같다. 그 사연이, 들어보니 참 슬픈 일이다. 꿈이 뭔지 서로 나눠보기도 전에, 강대국들은 우리들에게 ‘이념’을 꿈이라고 주입시켰다. 서글프고 바보같이, 우리는 각자 꿈을 이루겠다고 서로 죽이고 반목하며 70년을 지냈다. 본래 같은 꿈을 꾸던 한 몸 같은 사이, 아니 한 몸이었는데 말이다. 그러다가 근간, 우리는 놀라운 일을 경험하고 있다.<br/>아직은 참 어색하고 불편하기도 하지만, 어차피 늘 같이 누워 자는 사이이기에 용기를 내어 마주 바라보았다. 눈도 마주치고, 손도 잡아보고, 이야기를 나누며 웃기도 했다. 놀랍게도, 알고 보니, 같은 꿈을 꾸자고 서로 머뭇머뭇거리고만 있었던 것 같다. 각자의 꿈도 결코 정치적 이념이 아니었다. 이제 서로 그만 싸우고 다 같이 평화롭게 잘살자는 것, 우리는 사실 이 꿈 하나를 같이 꾸고 있었던 것이다. <br/>주변 강대국들이 우리를 곱게 두려 하지 않는다. 우리끼리 싸우느라 덕을 보던 이들도 가만 두질 않는다. 우리의 오랜 쓰라림도 아직 완치되지 않았다. 낙관하기는 이르지만 어떤 풍파가 몰아쳐도, 우리 둘은 그래도 이불 안에서 서로 손 꼭 붙잡고 있었으면 좋겠다. 서로 미래에 대한 꿈이 같다고만 확인되면, 굳이 등 돌릴 필요가 있겠나.<br/><br/>말라기 예언자의 예언이 있고 나서도 이스라엘과 하나님의 꿈은 아쉽게 하나가 되지 못했다. 그래서 강력한 정치적 지도자가 아닌 초라한 예수가 메시아라고 왔을 때, 이스라엘은 그를 십자가에 못 박아 죽여 버렸다. 예수는 죽기 전, 자신이 떠나면 하늘에서 성령이 이 땅에 임할 것을 예고하셨는데, 그날이 고대하던 바로 ‘그날’이었다. 그날이 왔지만 이스라엘이 바라던 대로 변한 것은 아무것도 없었다. 대신 아주 색다른 변화가 왔다. <br/>오랜 기간 동안 하나님이 꿈꾸어오던 바로 그 변화다. 이스라엘의 꿈이 아닌 하나님의 꿈이 이루어졌다. 사람이 올바르게 사는 방식을 완전히 바꾸어 버렸다. 구약시대에는 형식적으로 올바르게 살았다. 율법의 정죄가 무서워서였다. 신약시대 이후에는 감격하여 올바르게 산다. 하나님의 은혜에 대한 감사가 마음에 넘치기 때문이다. 율법이 무서워 억지로가 아니라, 감격이 넘쳐 자발적으로 올바르게 사는 것이다. 올바로 사는 것에 ‘진정성’이 생겼다.<br/><br/>올바로 사는 것의 진정성<br/>부부가 둘이 같이 살아가려면, 서로에게 맺은 언약을 잘 지켜야 한다. 마음으로부터 우러나오지도 않는데 그저 형식적으로 언약을 지키려면 고역이 아닐 수 없다. 진정성이 없기 때문이다. 성경은 하나님과 사람 사이도 그와 같아야 한다고 말한다. 신앙의 진정성이 없다면, 결국 그 신앙인은 하나님과 다른 꿈을 꾸며 동거할 수밖에 없다. <br/>그래서 우리 남북을 위해서도 기도한다. 평화롭게 같이 잘 살자는 염원이 남에도 북에도 우러나와 넘치기를. 그 진정성을 확인하러 서로 자주 보기를. 헤쳐 나갈 길이 멀고도 험하다 해도, 온 국민이 기운을 북돋아 주리라 믿는다. 이 땅의 진정한 변화는 뜨거운 핵폭탄이 아니라 따뜻한 사람의 체온으로 만들어질 것이다. <br/>기민석 침례신학대 구약학 교수","TMS_NE_PERSON":"기민석\n예수"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"내가 야곱은 사랑하고, 에서는 미워하였다.\n네가 젊은 날에 만나서 결혼한 너의 아내 그 여자는 너의 동반자이며, 네가 성실하게 살겠다고 언약을 맺고 맞아들인 아내인데도, 네가 아내를 배신하였다."}]}