{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"003000000 003002000\n004000000 004005000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"서식스대\n네덜란드\n한국\n영국","CATEGORY_MAIN":"사회>여성","TMS_SIMILARITY":"외모강박^1.259579 OR 외모_평가^1.2343206 OR 외모강박_사회^1.2261691 OR 화장품^1.2034417 OR 대학생^1.1515899 OR 사람_자체^1.147332 OR 외모_잣대^1.1379969 OR 탈코르셋^1.1304399 OR 한국_사회^1.1210849 OR 저서_거울^1.11424 OR 과거_대학생^1.1124281 OR 탈코르셋_운동^1.1097453 OR 시간date^1.1092689 OR 특정_외모^1.107747 OR 외모_비난^1.1056206 OR 여성_참가자^1.1045306 OR 탈코르셋_인증^1.1037223 OR 최씨^1.1033739 OR 여성들^1.0986367 OR 한국^1.0917282 OR 경험담^1.0910141 OR 10대^1.0897102 OR 외모_천착^1.0884209 OR 다이어트_압박^1.0863248 OR 남성_참가자^1.0851775 OR 화장품_사고^1.0824974 OR 엥겔른^1.079759 OR 탈메이크업_운동^1.0774862 OR 언급_자체^1.0765489 OR 외모_잣대_속^1.0764127 OR 노스웨스턴대^1.0738878 OR 인스타그램^1.0735114 OR 여성_분들^1.0728528 OR 경험담_공유^1.0727061 OR 과거_대학생_남지원^1.0717652 OR 저서_거울_앞^1.0717461 OR 사람_시선^1.0717378 OR 일주일^1.0716424 OR 여성_참가자들^1.0713913 OR 사회학자^1.0711188 OR 웨이브_머리^1.0702918 OR 외모_품평^1.0702416 OR 웅진^1.0701765 OR 힐러리^1.0687433 OR 탈메이크업^1.068327 OR 엥겔른_박사^1.067745 OR 남녀불문^1.0674546 OR 그동안^1.066513 OR 트위터_아이디^1.066438 OR 외모지상주의_사회^1.0663608","DATE":"20180616","NEWS_ID":"01101101.20180616050403001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"노스웨스턴대\n미국","IMAGES":"https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.01.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.02.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.03.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.04.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.05.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.06.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/06/16/01101101.20180616050403001.07.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"대학생:OC,최서영:PS,하나:QT,최서영#대학생:PS_CLUE\n하루:DT,1개:QT,일주일:DT,4㎏:QT\n아침:TI\n아침:TI\n1명:QT,10명:QT,100명:QT\n트위터:CP,인스타그램:PR\n1세대:QT,한국:LC,20대:QT\n한국:LC\n사회학자:OC,오찬호:PS,오찬호#사회학자:PS_CLUE\n12년째:DT,학생:OC\n하나:QT\n대학생:OC,전유나:PS,24:QT,네덜란드:LC,교환학생:OC,한국:LC,초등학교:OC,3학년:QT,전유나#대학생:PS_CLUE\n2013년:DT,러네이 엥겔른:PS,박사:OC,Bea:CP,러네이 엥겔른#박사:PS_CLUE\n노스웨스턴대:OG,교수:OC,지난해:DT\n대학생:OC,남지원:PS,남지원#대학생:PS_CLUE\n20대 초반:QT\n한 달:DT,30만원:QT\n작년:DT\n10대:QT\n대학생:OC,이성민:PS,이성민#대학생:PS_CLUE\n6개월간:DT,바르다:PR\n한 40대:QT,하루:DT,하나:QT\n엥겔른:PS,박사:OC,85~90%:QT,엥겔른#박사:PS_CLUE\n영국:LC,서식스대:LC\n미국:OG\n엥겔른:PS,박사:OC,하나:QT,엥겔른#박사:PS_CLUE\n사회학자:OC,오찬호:PS,오찬호#사회학자:PS_CLUE\n10대:QT\n초등학생:OC\n대학생:OC,이서현:PS,21:QT,인스타그램:PR,이서현#대학생:PS_CLUE\n하나:QT\n한 단계:QT\n트위터:CP,일주일간:DT,한 달간:DT,하나:QT\n발행인:OC,이진송:PS,이진송#발행인:PS_CLUE\n10대:QT\n","CATEGORY":"사회>여성<font color=Gray> | </font>문화>출판","TMS_RAW_STREAM":"초반,kim씨,반성,상태,여성_참가자들,트렌드,만큼,놀림,오랜만,질주,시작,만족,페미니즘,뷰티케어,10명,동의어,채찍,인상,내면,품평,이성민,거울,강박증,미국,우선,거짓말,안경,마침표,진리,1명,부역,부여,비화,이름,퍼포먼스,행복,스트레스,전_대학생_최서영,대표적,1세대,개념,사람_시선,안과,경험,일주일간,10대,기준,뷰티_마케터,감시,일상,공유,종사,시스템적,활동,탈코르셋,초등,비용,6개월,웨이브,저서,지식,용모,남지원,단계씩_속박,보이,압도,만류,억제,경험들,고수,중력,머릿속,박스,탈메이크업_운동,장착,인증,요구,2013년_TED,트위터_아이디,인스타그램,여지,평가,부지런,외모지상주의_사회,외모_잣대_속,SNS,강단,노동,식사,압박,집중,화장품_사고_미용실로,변화,채찍질,자유,성형_전후,힐러리,힐러리_클린턴,85~90%,립스틱,20대_초반,남녀불문_치아,영국_서식스대,이야기,보정,번씩,여자여자,본래,아르바이트비,치과,실례,나이,소외감,이진송,대변,이서현,광경,덕목,심리학과_교수,여드름,웅진_지식하우스_발행,수준,출간,사회관계,계기,광고,정치인,반대,남성_정치인,꾸밈노동,1개,문화,외모_품평,미적_기준,압도적,가혹,규범,초등학교,동시,능력,반문,섭취,개별적,블랙피쉬,가치,핀잔,경영학,회의,만족감,강도,계획,사회학자,윤리적_고민,눈썹,유행,번역,초등학교_3학년,열쇠,인식,주머니,친구,학계,프런티어,다이어트_압박,세계,대학_강단,청년들,탈브라,100명,토로,폭주,사회학자_오찬호씨,피부색,Beauty,체중,노메이크업_상태,생김새,쇼트커트,비난,원래,이상적,매력,서로,브레이크,시술,증상,예전,지경,부족,블라우스,엥겔른,발행인,초등학교_3학년_때,산업,천착,교환,현상,거리,고개,모색,염증,경험담,보정속옷,한국_사회,고백,트러블,정상,최씨,남성_참가자,주변,외출_준비,2013년_TED_강연,40대_남성,요란,예쁨,경종,얘기,저서_거울_앞,토털,권장,정상_체중,통용,담론장,경영학_전공,무례,선택,자성,경험담_공유,미디어,재현,영어_점수,Sickness,지불,단계별,허영심,중단,개인_차원,나름,참석,지향,알바비,일반,소개,옷차림,러네이_엥겔른_박사,서비스,세계적,모니터링,결심,1세대_페미니즘,이미지,발행인_이진송씨,저항적_의미,여자친구,사이,남녀노소,화제,치장,시기/NNDate,진행,일반적,집착,분노,특정,로션,여드름_보이,외모강박_사회,토털_뷰티케어,통장,바르다_여자친구,주머니_사정,시간/NNDate,관리,내면화,원피스,용기,취업,복무,인증_열풍,규율,개발직,목소리,확산,필수_영양소,활동성,무리,동기들,허리,강요,중간,사례,한국사회,큰일,모습,지인들,네덜란드,아이돌_가수,표현,Creadbread,수건,대학생_이서현,자신,대로,활력,특정_외모,탈코르셋_운동,비판,유일한_가치,여성_분들,연애,국내_번역_출간,의지,정신,현실,외모_평가,형태,웨이브_머리,반작용,저축,옷들,얼평,요즘,존재,학창시절,교환학생,감량,가능성,과거_대학생,권리,노력,사람_자체,과거_대학생_남지원,유의미,신경,염두,신체,수고,상황,대상,여성들_사이,사회관계망서비스,관심,설명,성형수술,가치_부여,초등생,이벤트,미_노스웨스턴대_심리학과_교수,조롱,실천,단발,그동안,건강,정도,연기,지적,억압,결과,과도,치마,사람들,작동,태도,제대,꽃중년,피부과,사진,하루,의심,달간,가명,세상,마음,정호영,의식,Epidemic,결국,여유,감내,본래_피부색,초등학생,갈망,대학생_이성민,의무,크림,블랙피쉬_발행,적용,분위기,선포,윤리의식,외모관리,생각,액세서리,저축통장,강조,생머리,자격,진로,거부,30만,바나,얼굴,제동,불편,죄인,환멸,공부,군_복무_때_피부,12년,친구들,언급,심경,중간_단발,자연미인,조각조각,행동,유행성_외모강박증,전유나,머리카락,인정,비교,트위터_아이디_Creadbread,사실,움직임,증언,향상,중요,언급_자체,외모_천착,공기,처음/NNDate,계간,탈코르셋_인증,단어,대학생_전유나,희망,진로_계획,은유,외모_비난,모양","TMS_SENTIMENT_CLASS":"POSITIVE 괜찮다<br/>POSITIVE 예쁘다<br/>POSITIVE 넉넉하다<br/>POSITIVE 편하다<br/>POSITIVE 살다<br/>NEGATIVE 강요하다<br/>NEGATIVE 허우적대다<br/>NEGATIVE 가혹<br/>POSITIVE 아름답다<br/>NEGATIVE 비하<br/>NEGATIVE 요란<br/>NEGATIVE 부끄럽다<br/>NEGATIVE 부질없다<br/>POSITIVE 좋다<br/>NEGATIVE 불편<br/>NEGATIVE 화가나다<br/>NEGATIVE 부끄럽다<br/>POSITIVE 실천<br/>POSITIVE 단호<br/>POSITIVE 쉽다<br/>NEGATIVE 힘들다<br/>NEGATIVE 고민<br/>POSITIVE 넉넉하다<br/>POSITIVE 기꺼이<br/>POSITIVE 활력이넘치다<br/>NEGATIVE 요란<br/>NEGATIVE 줄다<br/>POSITIVE 좋다<br/>NEGATIVE 지못하다<br/>POSITIVE 여유롭다<br/>POSITIVE 좋아하다<br/>NEGATIVE 힘들다<br/>POSITIVE 좋다<br/>POSITIVE 자유롭다<br/>NEGATIVE 폭주<br/>POSITIVE 행복하다<br/>POSITIVE 수고를덜다<br/>NEGATIVE 거부하다<br/>POSITIVE 가득메우다<br/>POSITIVE 인정을받다<br/>POSITIVE 훌륭하다<br/>POSITIVE 능력있다<br/>NEGATIVE 고민<br/>POSITIVE 훌륭하다<br/>POSITIVE 멀쩡하다<br/>POSITIVE 관심<br/>POSITIVE 괜찮다<br/>POSITIVE 가지런하다<br/>POSITIVE 고르<br/>NEGATIVE 민감하다<br/>NEGATIVE 굳이<br/>NEGATIVE 불편<br/>NEGATIVE 불편<br/>NEGATIVE 집착<br/>NEGATIVE 무례하다<br/>NEGATIVE 지치다<br/>NEGATIVE 과도하다<br/>NEGATIVE 지난해<br/>POSITIVE 만족스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 부족하다<br/>NEGATIVE 탓이다<br/>POSITIVE 살다<br/>POSITIVE 예뻐다<br/>POSITIVE 노력<br/>NEGATIVE 당하다<br/>NEGATIVE 사라지다<br/>NEGATIVE 당하다<br/>NEGATIVE 중단하다<br/>NEGATIVE 스트레스를받다<br/>NEGATIVE 소외감을느끼다<br/>NEGATIVE 잘못<br/>NEGATIVE 뒤처지다<br/>NEGATIVE 분노하다<br/>NEGATIVE 문제<br/>POSITIVE 살다<br/>NEGATIVE 야기하다<br/>NEGATIVE 당하다<br/>NEGATIVE 비난<br/>NEGATIVE 비난하다<br/>POSITIVE 날씬하다<br/>POSITIVE 살다<br/>POSITIVE 예쁘다<br/>POSITIVE 예쁘다<br/>NEGATIVE 조롱당하다<br/>NEGATIVE 금지<br/>POSITIVE 아름답다<br/>POSITIVE 밝히다<br/>POSITIVE 예쁘다<br/>NEGATIVE 아프<br/>NEGATIVE 틀에갇히다<br/>POSITIVE 편하다<br/>POSITIVE 살다<br/>POSITIVE 편하다<br/>POSITIVE 용기를주다<br/>POSITIVE 가능성<br/>POSITIVE 용기를주다<br/>POSITIVE 실천<br/>POSITIVE 좋다<br/>POSITIVE 용기있다<br/>POSITIVE 유의미하다<br/>POSITIVE 아름답다<br/>POSITIVE 쉽다<br/>POSITIVE 날씬하다<br/>POSITIVE 우아하다<br/>POSITIVE 괜찮다<br/>POSITIVE 잘갖추다<br/>POSITIVE 아담하다<br/>NEGATIVE 강박에시달리다<br/>POSITIVE 좋다<br/>POSITIVE 노력","PROVIDER_LINK_PAGE":"http://hankookilbo.com/v/14666c75c600440b849b902dbdc2568c","PROVIDER":"한국일보","TITLE":"“예쁘지 않아도 괜찮아”… 꾸밈노동 STOP!","PROVIDER_CODE":"01101101","CONTENT":"#1<br/>그녀들이 화장ㆍ다이어트 그만둔 이유<br/>초등생부터 다이어트 압박 받고<br/>알바비 타서 화장품 사고 미용실로<br/>“<span class='quot0'>대체 왜 이렇게 고단해야 하지?</span>”<br/>#2<br/>시간ㆍ돈 넉넉해지고 새 꿈도 생겨<br/>“아무도 내 외모 평가할 자격 없고<br/>나는 내가 편한대로 살 권리 있다”<br/>경험담 공유하며 서로에게 용기 줘<br/>아름다움 강요하는 외모강박 사회에 경종<br/><br/><br/>거울을 내려놓자 비로소 세상이 눈에 들어왔다. 흡사 죄인이라도 된 양 거울 앞에서 반성의 시간을 갖는 대신 잠을 더 자고, 책을 더 읽고, 사람을 더 만났다. 이런 변화를 마주하기 전 대학생 최서영(가명ㆍ23)씨가 한 결심은 하나였다. ‘가혹하고 엄격한 외모 잣대 속에서 더 이상 허우적대지 말자.’<br/>“마른 몸이 곧 아름다운 몸인 사회에서 ‘통통할 때의 저’는 언제나 죄인 같은 존재였어요. 한없이 작게 나오는 옷들에 비해 제 몸은 왜 이렇게 큰지. 지극히 정상 체중일 때도 하루에 바나나 1개만 먹으며 일주일에 4㎏씩 감량을 했죠. 소위 여리여리한 블라우스, 짧은 치마, 원피스에 몸을 맞추려면 그래야 했어요. 허리까지 오는 긴 웨이브 머리를 고수하려고 아침마다 길고 요란하게 머리를 말렸고, 화장 안 한 맨 얼굴은 부끄럽다고 여겼죠.”<br/>식사를 걸러 만든 마른 몸으로 아침마다 ‘예쁨’을 장착하기 위해 부지런을 떨다 보면 일상 그 자체가 버거웠다. 이런 벅찬 질주에 마침표를 찍기로 한 것은 ‘여성스러움’이 부질없는 강박이라는 생각이 들면서부터다. 대체 무엇 때문에 이렇게 고단해야 하지?<br/>“내가 좋아서 하는 것으로만 생각했던 화장, 옷차림 등 모든 것에 회의를 느꼈어요. 일반적으로 ‘여성스럽다’는 이미지는 ‘불편하다’와 동의어나 다름없어요. 그런데도 내 생김새 그대로 다니는 것을 내가 왜 부끄러워해야 하는지 화가 났어요.”<br/>최씨의 결심이 단호했다고 실천까지도 쉬운 건 아니었다. 모두가 화장을 장착한 거리에서 처음 맨 얼굴로 걷는다는 것은 생각보다 힘들었다. 길러왔던 머리를 중간 단발, 짧은 단발을 거쳐 ‘쇼트커트’로 자르는 데도 많은 고민과 망설임, 큰 결심이 필요했다. 활동을 억제했던 원피스, 짧은 치마 등을 세 박스나 내다 버리면서 전혀 아깝지 않았다면 거짓말이다.<br/>하지만 돌아 온 건 더 큰 만족감이었다. 화장품, 미용실, 다이어트 등에 기꺼이, 때론 아낌없이 지불했던 돈을 아끼니 주머니 사정도 넉넉해졌다. “불편한 옷을 집어 던지고 나니 활동성이 크게 늘고 활력이 넘쳤어요. 과거 입었던 옷에 대한 환멸까지 느낄 정도로요. 머리도 요란하게 말릴 필요 없이 수건으로 탈탈 털고 나오니, 외출 준비 시간이 확 줄었죠. 이걸로 삶의 질이 얼마나 향상될 수 있는지는 경험해 본 사람만 알 거에요. 몸에 좋은 필수 영양소를 고루 섭취하니 건강에 더 좋은 건 말할 필요도 없고요.” <br/>미처 기대하지 못했던 변화는 내면에서도 일어났다. 우선은 진로 계획이 변했다. 늘 염두에 뒀던 ‘뷰티 마케터’의 길이 “결국 다른 여성들에게 ‘코르셋’을 입히고 조이겠다는 것 아닌가 싶어서”다. 경영학 전공의 최씨는 다른 꿈을 모색 중이다.<br/> “누구보다 꾸미기를 좋아했고, ‘여성스러웠던’ 제가 외모를 가꾸는데 들였던 시간과 비용을 ‘0’에 가깝게 만드니 삶이 아주 여유로워졌어요. 화장을 하지 않는다는 게 처음에 가장 힘들었지만 점점 짧은 머리, 맨 얼굴의 여성 분들을 많이 만납니다. 원래의 모습 그대로 당당하게 거리를 걷는 이름 모를 1명, 10명, 100명의 여성이 서로에게 용기를 주는 거죠. 더 많은 여성이 꾸밈노동으로부터 자유롭게, 당당하게 세상과 마주했으면 좋겠어요.”<br/><br/><br/>거울만 보느라 바쁘고 아팠다<br/>마침내 제동이 걸리기 시작한 걸까. 외모지상주의 사회의 브레이크 없는 폭주 말이다. 최근 트위터, 인스타그램 등 사회관계망서비스(SNS)에는 최씨와 닮은 여성들의 경험담이 쏟아진다. 외모에 대한 강박, 특히 세상이 바라는 ‘여성스러움’을 연기하기 위해 감내했던 수고를 덜고, 내 모습 그대로 행복하기로 했다는 내용이다. 이른바 ‘탈코르셋’ 인증 열풍이다. 탈코르셋 운동은 여성의 몸을 조이는 보정속옷인 코르셋처럼 사회로부터 권장되는 특정한 미적 기준, 나아가 덕목을 거부한다. 1세대 페미니즘에서 탈브라, 탈메이크업 등의 형태로 나타났던 이 운동이 지금 한국 사회 10, 20대 여성들 사이에서, 특히 SNS를 타고 재현ㆍ확산되고 있는 것이다.<br/> 성형 전후 대신 코르셋을 벗기 전후의 경험담이 담론장을 가득 메운 것은 한국사회에서 꽤 생경한 광경이다. 사회학자 오찬호씨는 “<span class='quot1'>능력 있는 사람으로 평가받기 위해 영어 점수가 꼭 필요하다는 것이 의심의 여지가 없는 진리로 통용되듯이, 세상의 인정을 받으려면 외모가 훌륭해야 한다는 게 진리로 받아들여 지는 상황에 대한 반작용이 아니겠냐</span>”고 지적했다. “정말 그러한지 혹은 평가의 대상인가 아닌가라는 윤리적 고민 없이 달려온 거죠. 특정 외모의 기준에 맞추려고 애쓰는 게 마치 훌륭한 삶의 태도인 줄 알고요.”<br/>12년째 대학 강단에 서 온 그는 “<span class='quot1'>외모 문제로 마음의 병을 앓는 멀쩡한 사람이 남녀노소 너무 많다</span>”며 “<span class='quot1'>제아무리 페미니즘에 관심이 있는 학생도 취업을 준비하면서부터는 외모관리의 압박을 받는다</span>”고 덧붙였다. 그는 앞서 저서 ‘하나도 괜찮지 않습니다’(블랙피쉬 발행)에서도 남녀불문 “<span class='quot1'>치아가 고르지 않은 자는 치과로, 안경을 낀 사람은 안과로, 여드름이 있는 자는 피부과로, 눈썹이 연하거나 가지런하지 않은 사람은 ‘토털 뷰티케어’를 받으러 가야</span>” 하는 웃지 못할 현실을 지적했다. 그 어느 때보다 무겁게 인상, 용모 등을 평가하는 세상의 잣대가 작동하고 있다는 사실을 청년들은 누구보다 민감하게 피부로 느낀다는 얘기이다. 연애에서도 취업에서도 ‘인정’을 필요로 하는 시기이니 당연하다.<br/>탈코르셋 운동에 나선 이들은 이렇게 외모에만 천착하는 세상의 잣대에 염증을 토로한다. 대학생 전유나(24)씨는 “<span class='quot2'>네덜란드에서 교환학생으로 공부할 때는 우리처럼 꾸미는 사람 자체를 찾아보기 어렵고 남의 외모에 대한 언급 자체를 상당한 실례라고 여겼는데, 한국으로 돌아오자마자 다시 머릿속은 온통 다이어트, 화장, 액세서리에 대한 관심으로 가득 차게 됐다</span>”며 “<span class='quot2'>생각해보면 다이어트를 해야 한다는 압박은 초등학교 3학년 때부터 받아왔다</span>”고 말했다. 그는 요즘 ‘나를 불편하게 하는 화장, 옷, 머리 등은 굳이 하지 않는다’는 나름대로의 기준을 세워 적용한다.<br/>“원래도 화장을 자주 하는 편은 아니었지만, 탈코르셋 운동을 접하고 외모에 큰 가치 부여를 하지 않기로 결심하면서부터 ‘아 이거 불편한데’라는 생각이 들면 안 하기로 했어요. 머리를 자르는 것도 예전에는 백 번, 천 번 고민 끝에 했다면 지금은 원하면 바로 잘라요. 그동안 내가 얼마나 꾸미기에 집착했는지, ‘좀 꾸미라’는 친구들의 핀잔이 얼마나 무례했는지 다시 생각하게 됐어요.”<br/><br/><br/>그게 바로 외모강박이었다 <br/>외모 가꾸기에 지친 이들의 심경을 대변하는 단어는 ‘꾸밈노동’이다. 노동에 빗댈 만큼 고단하며 의무로 여겨진다는 얘기다. 과도한 외모 천착에 대한 자성이 일어나는 게 비단 국내 현상인 것은 아니다. 2013년 TED 강연으로 큰 화제를 모은 러네이 엥겔른 박사의 ‘유행성 외모강박증(An Epidemic of Beauty Sickness)’개념이 대표적이다. 미 노스웨스턴대 심리학과 교수인 그의 저서 ‘거울 앞에서 너무 많은 시간을 보냈다’(웅진 지식하우스 발행)는 지난해 국내 번역 출간됐다. 그가 설명하는 외모강박의 증상은 많은 이들이 고백하는 ‘내가 코르셋을 벗기 전’ 모습과 꼭 닮았다.<br/>“지금 모습이 뭔가 만족스럽지 않아 중요한 이벤트에 참석하는 대신 그냥 집에 있어야겠다고 생각해본 적이 있다면 그게 바로 외모강박이다. 다른 여성의 몸과 자신의 몸을 비교하느라 회의에 집중하지 못했다면 그게 바로 외모강박이다. 시간과 돈이 부족한데도 우리 문화가 요구하는 이상적인 미에 가까워지기 위해 자신을 채찍질하고 있다면 모두 외모강박 탓이다.” <br/>과거 대학생 남지원(가명ㆍ27)씨의 경우가 그랬다. “20대 초반에는 특히 외모강박이 심해서 아르바이트비를 타서 화장품을 사고 머리를 하는 데 상당 부분을 썼어요. 한 달에 미용실에 몇 번씩 가서 머리를 바꾸기도 하고 30만원까지도 썼네요. 작년에 한 친구한테서 ‘너는 너무 다른 사람 시선에 맞춰 사는 것 같다’는 말을 듣고 정신이 들었죠. 왜 이렇게까지 무리해서 남에게 예뻐 보이려 한 건가 싶은 뒤론 치장을 줄이고 나 자신을 받아들이려 노력 중이에요.”<br/><br/><br/>10대도, 힐러리도 당한 ‘얼평(얼굴 평가)’<br/>남성이라고 외모 품평이나 외모강박에서 자유롭지 않다. 대학생 이성민(가명ㆍ27)씨는 “여드름이 많아 학창시절에 여보(여드름 보이)라는 놀림도 당하고, 반대로 트러블이 사라지자 얼굴이 허옇다고 놀리는 사람들도 있었다”고 토로했다. 연구ㆍ개발직에 종사하는 정호영(가명ㆍ27)씨는 “군 복무 때 피부가 많이 탔는데 제대 후 오랜만에 만난 동기들이 볼 때마다 지적해대서 큰 스트레스를 받았다”며 “하도 말을 많이 들으니 6개월간 비비크림을 바르다 여자친구가 ‘본래 피부색이 매력이 있다’고 해줘 그 뒤로 중단했다”고 말했다.<br/>한 40대 남성은 “꽃중년이라는 단어가 유행하고 미디어에서 하루가 멀다고 이런 트렌드를 소개하면서부터는 로션 하나 바르지 않는 내가 잘못되거나 세상에 뒤처지는 듯한 묘한 소외감을 느끼고 있다”고 토로했다.<br/>그런데도 왜 지금 ‘탈 외모강박’을 외치는 이는 모두 여성이며, 이들의 분노한 목소리는 특히 ‘탈코르셋’ 운동으로 비화하고 있을까. 학계의 분석은 외모강박이 남녀불문의 문제인 동시에 ‘압도적으로 여성의 문제’라는 것이다. 엥겔른 박사는 “<span class='quot3'>세계적으로는 85~90%의 성형수술과 시술이 여성을 대상으로 이뤄진다</span>”며 “<span class='quot3'>여성과 남성은 외모강박에 있어서는 시스템적으로 다른 삶을 살고 있다</span>”고 지적한다. 영국 서식스대 연구에서 여성과 남성 수십 명에게 자신의 몸에 대해 이야기하게 한 결과, 모든 남성 참가자는 자신의 몸이 지닌 능력에 대해 논하지만, 여성 중에 그러한 이는 단 한 명도 없었다는 사례도 소개한다. 모든 여성 참가자는 조각조각으로 나눠 자신의 몸의 모양, 즉 외모에 대해 의식하고 논했다는 것이다. <br/>이들이 특별히 허영심을 가진 존재라서가 아니라 남성보다 유독 여성 참가자들이 다른 사람이 언제든 내 외모를 평가하고 있다는 인식을 내면화했고, 이 때문에 자신의 신체를 감시하고 모니터링해왔다는 것이다. 미국의 남성 정치인은 받은 적 없는 노메이크업 상태에 대한 외모 비난을 힐러리 클린턴이 당해야 했던 사례도 언급한다. 엥겔른 박사는 “<span class='quot3'>여성에게 행복의 열쇠가 단 하나임을 끊임없이 강조하는 문화 속에서 ‘그것’을 갈망하는 여성을 무조건 비난하는 것은 옳지 않다</span>”고 꼬집는다. <br/>사회학자 오찬호씨는 “<span class='quot1'>특히 여성의 경우 우선 갖춰야 할 게 날씬하고 예쁜 외모라는 강박이 어마어마하다</span>”며 “<span class='quot1'>외모에 대해 받는 평가가 지나치게 강도 높고 그 시기도 점점 빨라진 투박한 사회에 살게 됐다</span>”고 지적했다. “여성이 ‘예쁘지 않으면 큰일 난다’는 강박을 갖고 화장을 시작하는 나이가 10대로 낮아졌잖아요. 초등학생조차 예쁘지 않으면 조롱당한다고 느끼기 때문에 ‘화장 금지’와 같은 규율로 막아지지도 않고 막을 수도 없는 수준에 와 있는 거죠.” ‘그러길래 언제 세상이 너희더러 꾸미랬냐’는 핀잔이 무색하다.<br/><br/><br/>거울 앞을 떠나 세상으로<br/>화장품과 거울을 내려놓겠다는 결심은 ‘나 자신이 외모강박에 어떻게 부역해왔나’라는 자성인 동시에, 사회에서 특히 여성이 갖춰야 할 아름다움의 기준에 대한 반문이다. 많은 여성이 그냥 조용히 홀로 자신만의 방에서 화장품을 내려놓는 게 아니라, 화장품을 버리고 부숴낸 사진을 SNS에 올리면서 ‘탈코르셋’, ‘탈 외모강박’을 외치고 증언하고 인증하는 이유가 여기에 있다.<br/>최근 머리를 쇼트커트로 바꾸고 화장을 그만두기로 한 대학생 이서현(21)씨는 인스타그램을 통해 지인들에게 자신의 이런 의지를 선포했다. “머리를 자르겠다는 계획 하나만 밝혔는데도 주변에서 ‘지금 예쁜데 왜 그러느냐’며 만류하는 분위기가 상당수였어요. 화장하지 않은 날에는 ‘어디 아프냐’, ‘화장 좀 해라’는 말을 꼭 들었고요. 이제는 이런 틀에 갇히지 않고 한 단계씩 속박을 벗어던질 생각이에요.”<br/>최근 탈코르셋 인증을 한 트위터 아이디 @Creadbread_kim씨는 “립스틱을 일주일간 바르지 않고, 화장품을 한 달간 전혀 사지 않고, 머리카락도 단계별로 짧게 잘라내기 시작하면서 외모에 대해 신경 쓸 시간에 ‘외모가 아닌 나’에 대한 생각을 좀 더 많이 하고 있다”며 “심지어 화장품을 사는데 들였던 비용을 아껴 저축통장을 하나 만들었다”고 했다. “아무도 날 평가할 자격이 없고, 나는 내가 편한 대로 살 권리가 있다는 걸 여실히 느끼고 있어요. 그리고 이건 개인을 편하게 할 뿐 아니라 서로에게 용기를 주는 행동이라고 생각해요. 적어도 ‘선택할 수 있는 문제’라는 걸 알려주니까요.”<br/><br/><br/>이처럼 서로에게 용기를 주는 인증, 선포, 증언은 계속 이어지고 있지만 또 다른 가능성에 대한 희망도 고개를 들고 있다. ‘계간 홀로’의 발행인 이진송씨는 “<span class='quot4'>개인 차원의 실천과 저항적 의미의 퍼포먼스도 용기 있고, 유의미하고, 좋은 일이지만 이런 움직임을 계기로 외모강박을 부추기는 미디어나 윤리의식 없는 산업의 진행에 대한 비판의 목소리도 많이 쏟아져 나왔으면 한다</span>”고 말했다.<br/>그는 “<span class='quot4'>아름다움에 대한 강박을 코르셋이라는 은유보다는 규범, 억압으로 표현하고 싶다</span>”며 “<span class='quot4'>정말 코르셋처럼 한 개인의 의지로 쉽게 입고 벗을 수 있는 게 아니라 공기나 중력처럼 피하기 힘든 것이라는 점 때문</span>”이라고 말했다. 그는 최근 저서 ‘하지 않아도 나는 여자입니다’(프런티어 발행)에서 그동안 겪어온 다양한 강박에 대해 논하기도 했다. “<span class='quot0'>여리여리한, 여자여자한, 우아한, 아담한, 자연미인이자, 잘 먹으면서도 날씬하고, 화장을 잘 갖춰 하고, 긴 생머리를 지닌 존재</span>”가 아니어도 괜찮다는 지극히 당연한 생각을 하게 되기까지 그에게도 상당한 시간이 필요했다고.<br/>“과거에도 탈메이크업 운동이 전혀 없진 않았지만 우리가 결국 끊임없는 외모강박에 시달리고, 10대까지도 화장을 하지 않으면 외출을 망설이고, 누구나 아이돌 가수같이 관리된 상태를 지향하고, 아름다움 그 자체가 가장 중요하고 유일한 가치인 것처럼 광고하는 이 지경에 놓이고 말았잖아요. 개별적 말하기를 통해 공유하는 이 경험들이 더 다양한 고민과 노력으로 나아갔으면 좋겠어요.”<br/><br/>김혜영 기자 shine@hankookilbo.com<br/>박지연 기자 jyp@hankookilbo.com<br/>한솔 인턴기자","TMS_NE_PERSON":"오찬호\n러네이 엥겔른\n이진송\n엥겔른\n남지원\n이서현\n최서영\n전유나\n이성민"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"대체 왜 이렇게 고단해야 하지?\n여리여리한, 여자여자한, 우아한, 아담한, 자연미인이자, 잘 먹으면서도 날씬하고, 화장을 잘 갖춰 하고, 긴 생머리를 지닌 존재"},{"TMS_QUOTATION_SOURCE":"사회학자","TMS_QUOTATION":"능력 있는 사람으로 평가받기 위해 영어 점수가 꼭 필요하다는 것이 의심의 여지가 없는 진리로 통용되듯이, 세상의 인정을 받으려면 외모가 훌륭해야 한다는 게 진리로 받아들여 지는 상황에 대한 반작용이 아니겠냐\n외모 문제로 마음의 병을 앓는 멀쩡한 사람이 남녀노소 너무 많다\n제아무리 페미니즘에 관심이 있는 학생도 취업을 준비하면서부터는 외모관리의 압박을 받는다\n치아가 고르지 않은 자는 치과로, 안경을 낀 사람은 안과로, 여드름이 있는 자는 피부과로, 눈썹이 연하거나 가지런하지 않은 사람은 ‘토털 뷰티케어’를 받으러 가야\n특히 여성의 경우 우선 갖춰야 할 게 날씬하고 예쁜 외모라는 강박이 어마어마하다\n외모에 대해 받는 평가가 지나치게 강도 높고 그 시기도 점점 빨라진 투박한 사회에 살게 됐다"},{"TMS_QUOTATION_SOURCE":"전유나","TMS_QUOTATION":"네덜란드에서 교환학생으로 공부할 때는 우리처럼 꾸미는 사람 자체를 찾아보기 어렵고 남의 외모에 대한 언급 자체를 상당한 실례라고 여겼는데, 한국으로 돌아오자마자 다시 머릿속은 온통 다이어트, 화장, 액세서리에 대한 관심으로 가득 차게 됐다\n생각해보면 다이어트를 해야 한다는 압박은 초등학교 3학년 때부터 받아왔다"},{"TMS_QUOTATION_SOURCE":"박사","TMS_QUOTATION":"세계적으로는 85~90%의 성형수술과 시술이 여성을 대상으로 이뤄진다\n여성과 남성은 외모강박에 있어서는 시스템적으로 다른 삶을 살고 있다\n여성에게 행복의 열쇠가 단 하나임을 끊임없이 강조하는 문화 속에서 ‘그것’을 갈망하는 여성을 무조건 비난하는 것은 옳지 않다"},{"TMS_QUOTATION_SOURCE":"송 씨","TMS_QUOTATION":"개인 차원의 실천과 저항적 의미의 퍼포먼스도 용기 있고, 유의미하고, 좋은 일이지만 이런 움직임을 계기로 외모강박을 부추기는 미디어나 윤리의식 없는 산업의 진행에 대한 비판의 목소리도 많이 쏟아져 나왔으면 한다\n아름다움에 대한 강박을 코르셋이라는 은유보다는 규범, 억압으로 표현하고 싶다\n정말 코르셋처럼 한 개인의 의지로 쉽게 입고 벗을 수 있는 게 아니라 공기나 중력처럼 피하기 힘든 것이라는 점 때문"}]}