{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"003000000 003007000\n004000000 004001000","CATEGORY_INCIDENT":"사고>산업사고>화재","TMS_NE_LOCATION":"미국\n영국\n오하이오","CATEGORY_MAIN":"사회>의료_건강","TMS_SIMILARITY":"치매_환자^1.4113818 OR 치매_시설^1.2385254 OR 거짓말^1.2064302 OR cognitive^1.1759152 OR interventions^1.1442587 OR 환자_모습^1.1413985 OR 접근법^1.1412344 OR 치매_요양^1.1392415 OR 요양_시설^1.1347456 OR therapy^1.1331058 OR 의료인^1.1304642 OR 환자_가족^1.1194135 OR 치매_환자_본인^1.1135756 OR 의료인_사이^1.1117522 OR 어머니_사이^1.1115524 OR 판단_능력^1.1049534 OR 환자_결박^1.1049173 OR 과거_요양_시설^1.1031907 OR 장기_요양_환자^1.1021031 OR 시설_이름^1.1014017 OR 치매_요양_시설_운영^1.0941837 OR 가너^1.093805 OR 치매_요양_시설_다수^1.0933576 OR 미국^1.0926408 OR 의료인_사이_신뢰^1.0923193 OR 알츠하이머병_환자^1.0910294 OR 환자_안정^1.0874283 OR 아드님^1.0857887 OR 치매_환자들^1.0791322 OR 과거_요양^1.0787158 OR 타울비^1.0754387 OR 환자_자율성^1.0734369 OR 요양병원^1.0728996 OR 요양_시설_랜턴^1.0715955 OR 가능성^1.0702368 OR 장기_요양^1.069103 OR 녹음테이프^1.0690457 OR 약물_사용^1.0664479 OR 치료자^1.066168 OR 치료법^1.0646455 OR 시설_운영^1.0638424 OR 시설_다수^1.0630289 OR 사람_사이^1.0625005 OR 영국^1.0596579 OR 의료인_사이_관계^1.0584658 OR 버스_정류장^1.0578393 OR 아드님_회사^1.0573499 OR 때_환자_자율성_존중^1.0559598 OR 폴솜^1.0554954 OR 미국_근교^1.0552218","DATE":"20181212","NEWS_ID":"01101001.20181212145959001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"BMJ open\n영국\n유튜브\n서구\n사회복지\n한겨레\n한국의료윤리학회\n전남 장성 요양병원\n부산대","IMAGES":"https://www.bigkinds.or.kr/resources/images/01101001/2018/12/12/01101001.20181212145959001.01.jpg,https://www.bigkinds.or.kr/resources/images/01101001/2018/12/12/01101001.20181212145959001.02.jpg,https://www.bigkinds.or.kr/resources/images/01101001/2018/12/12/01101001.20181212145959001.03.jpg,https://www.bigkinds.or.kr/resources/images/01101001/2018/12/12/01101001.20181212145959001.04.jpg,https://www.bigkinds.or.kr/resources/images/01101001/2018/12/12/01101001.20181212145959001.05.jpg","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"미국:LC,오하이오:LC,1:QT\n하나:QT\n2:QT,2014년:DT,전남 장성 요양병원:OG,두 명:QT\n미국:LC,1987년:DT\n3:QT,하나:QT,4:QT\n유튜브:OG\n20세기 중엽:DT\n하나:QT\n서구:OG\n사회복지:OG,1982년:DT\n5:QT\n2014년:DT,6:QT\n1990년대:DT,영국:OG\n세 가지:QT,7:QT\n영국:LC\n8:QT,한 발짝:QT\n두 가지:QT\n둘:QT\n1~3연:QT\n김경후:PS,시인:OC,9:QT,김경후#시인:PS_CLUE\n두 사람:QT\n16~21연:QT\n화자:OC\n화자:OC\n화자:OC\n레테:PS,뱃사공:OC\n김준혁:PS,치과의사:OC,부산대:OG\n1:QT\n8:QT\n2:QT\n2018년 2월 21일:DT\n3:QT\n4:QT\nBMJ open:OG\n2017:DT,3:QT\n5:QT\n6:QT\n2014:DT,3:QT,117-129:QT\n7:QT\n8:QT,한국의료윤리학회:OG,3판:QT,2015:DT,182쪽:QT\n9:QT,한겨레:OG\n","CATEGORY":"사회>의료_건강<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"일정,시인,남편,Memory,안정_약물,과거_요양_시설,Penny,손자,지지,감수,상태,이성,Orientation,1982년_치료,시작,치료_불가능성,신체_손상,기록,설계,아들,시설_다수,역사,아픔,참고문헌,아드님_시험_기간,회한,의견,치매_요양_시설_다수,2018년_2월,인상,발생,20세기_중엽_루실_타울비,홍보,미국,진정제,기사,D.,거짓말,미국_근교_풍경,약화,interventions,샤그린,부여,Older,묘사,이름,인테리어,구조,온정주의,낙엽,act,행복,배우,요법,Rules.,참여,경험,환자_자율성,시절,Disturbances,유도,Dementia,고통,등장,FM,연상,투약,의료진,아드님_얼마_전,제한,즉흥연기,고집,좌절,수정,지목,Tranel,Series.,급속도,지시,생활,알츠하이머병,휴지,한시,21일,작용,고수,스스로,전남,3판,학지사,요구,Lantern,JM,향정신성,JS,구성,발짝,Garner,간병,정서적_개입,BMJ,요양_시설_랜턴,L.,al.,보호대,할로페리돌,결정,식사,假裝,침대,작위,제기,상품명,의료인_사이,원칙,Reality,본인,인문학,실제,상시_투약,설치,이야기,밤/NNDate,구속,악화,치매_환자_본인,소리,건너편,진실,치과,고급_서비스,Feinstein,supportive,Dell,판단,전제로,신뢰,소망,나이,의료인_사이_관계,Comforting,광경,Behavioral,배려,감각,김준혁,확대_추진,대본,나라,성과,메릴,배제,한국의료윤리학회,Aquila,소수,사뮈엘,메릴_코머,화재_참사,본인_이름,lez,MID,페니,가혹,향정신성_약물,초등학교,능력,실천적,판단_능력,호소,1990년대_영국,주도,레테,2014년,미국_오하이오,Contended_Dementia,미국_오하이오_샤그린_밸리,상실,Feil,출처,치매_요양_시설_운영,질문,전화기,의향서,시집,일방적,Systematic,할돌,훈련,인식,부정,principle,부산대_의료인문학교실,베케트,평안,처방,친구,Chagrin,연명,세계,순서,이야기들,자정,Dementia.,질문형,허락,원인,Petrovic,n-V,어머니,부산대_의료인문학교실_박사과정,김춘경,의료윤리학_3판,Review,서로,사뮈엘_베케트,부족,요양병원_신체보호대_결박,1987년_시설,제작,Non-Pharmacological,알츠하이머병_환자,고도,충분히,영상,향정신성_약물_사용_빈도,http://www.contenteddementiatrust.org/specal-method/three-golden-rules//NUrl,http://www.doctorsnews.co.kr/news/articleView.html?idxno=121791/NUrl,고민,지지적,전화_통화,반발,교환,피상,참조,주체,증세,비이성적,정류장,장비,김경후_시인,Treat,장기,대화,치료적_거짓말,장치,효과,1~3연,인도,정상,설정,도움,Feelings,치료자,모녀,인간,뱃사공,우리나라_사정,파악,선택,화자,전문,실수,가장,장기_요양,자원봉사,회사,긍정,천변,방식,의료인_간_신뢰,교육,존엄,반복,사회복지사_나오미_페일,활용,조기,스스로_판단,의료인_사이_신뢰,확인,치매환자_감정,Naomi,therapy,장기_요양_환자,자율적_판단,Simulated,가정,치매_시설,일반,치매_환자들,급진적,인간성,폴솜,한시적,홍보_영상,의사,정직,부작용,시기/NNDate,행사,문제제기,진행,omission,버스_정류장,가족,사람,취약,사전연명의료의향서,치과의사,의미_작용,일견,대학교,시간/NNDate,일반병원,Care.,Alzheimer,나라_이야기,비명,목소리,Neurology.,emotion-oriented,Guzm,녹음,문서,2015,junhewk.kim@gmail.com/NEmail,상담학_사전,Rimland,Oct,여행,혼동,Lucille,유튜브,프로그램,의도적,일과,모습,반복적,가너,조기_발생_알츠하이머병,validation,Trust.,출판사,날짜,정상적,현실_인식,환자_모습,2018.,해결책,Yorker.,어머니_사이,자신,장성_요양병원,간병인,MacFarquhar,때_환자_자율성_존중,James,시절_여행,심신,존재_요법_도입,open.,구속_장비,환자_결박,연방법,질환,구분,기억,인격체,소리들,규정,권리,대사,간섭,구축,청소년,상황,망각,가지,응답,비행기,부작위,관심,설명,중병,의협신문,Non-Pharmacological_Interventions,확립,제목,증가,치매_전문,보조인,그동안,녹음테이프,사람_사이,Behavioural,전화_건너편,2014년_전남,주장,cognitive,가지_생각,무시,일화,명령,불신,제시,결과,Golden,Disease.,현실감각훈련,페니_가너,작동,보고,환자_안정,Fictions,Therapy,방향,의심,헌신,이승우,세상,마음,환자_가족,타인,피상적,재생,사망,실천적_관심,감내,강제,아드님_회사,주제,2018년_2월_21일,치료법,일반화,Presence,포함,함의,접근법,강조,신형철,거부,공항,방문객,Systematic_Review,불편,veracity,16~21연,Reviews,Valley,윤진,공부,방침,위험,한겨레출판,Cruz-Jentoft,Trotta,SENATOR-OnTop,충분히_작동,장면,MID_출판사,휴지_기간,보급,인정,성공사례,사실,청담미디어,향상,제임스_폴솜,최소,Taulbee,오류,Abraha,Patients,시설_이름,중요,실제적,골자,Behavioural_Disturbances,서구,Folsom,위치,paternalism,Cognitive,영향,대답,그림자,슬픔","TMS_SENTIMENT_CLASS":"POSITIVE 잘듣다<br/>NEGATIVE 거짓말<br/>NEGATIVE 치매<br/>NEGATIVE 오지않다<br/>POSITIVE 괜찮다<br/>POSITIVE 소중하다<br/>POSITIVE 관심<br/>NEGATIVE 강제<br/>NEGATIVE 문제<br/>NEGATIVE 사망하다<br/>NEGATIVE 고민<br/>NEGATIVE 구속하다<br/>NEGATIVE 참사<br/>NEGATIVE 구속<br/>NEGATIVE 손상<br/>NEGATIVE 결박하다<br/>NEGATIVE 낯설다<br/>NEGATIVE 불편<br/>NEGATIVE 아픈<br/>NEGATIVE 가혹<br/>NEGATIVE 증세가악화하다<br/>POSITIVE 능력이향상되다<br/>NEGATIVE 문제<br/>NEGATIVE 치매<br/>NEGATIVE 구속<br/>NEGATIVE 부작용<br/>NEGATIVE 문제<br/>NEGATIVE 오지않다<br/>NEGATIVE 부정하다<br/>NEGATIVE 치매<br/>POSITIVE 회복하다<br/>POSITIVE 나아지다<br/>POSITIVE 깨우치다<br/>NEGATIVE 치매<br/>NEGATIVE 고통<br/>NEGATIVE 거부하다<br/>NEGATIVE 거짓말을하다<br/>POSITIVE 타당하다<br/>NEGATIVE 나오지않다<br/>NEGATIVE 치매<br/>NEGATIVE 반발을사다<br/>NEGATIVE 부정하다<br/>NEGATIVE 현실과동떨어지다<br/>NEGATIVE 치매<br/>NEGATIVE 힘들다<br/>NEGATIVE 실수<br/>POSITIVE 행복<br/>POSITIVE 인정하다<br/>NEGATIVE 빠지다<br/>NEGATIVE 치매<br/>NEGATIVE 잘못이다<br/>NEGATIVE 사망하다<br/>NEGATIVE 좌절에빠지다<br/>NEGATIVE 실수<br/>NEGATIVE 거짓말을하다<br/>NEGATIVE 치매<br/>NEGATIVE 거짓말<br/>POSITIVE 진실<br/>POSITIVE 정직하다<br/>NEGATIVE 문제<br/>NEGATIVE 되지않다<br/>NEGATIVE 거짓말을하다<br/>NEGATIVE 거짓말하다<br/>NEGATIVE 고통받다<br/>POSITIVE 존엄하다<br/>POSITIVE 존중하다<br/>POSITIVE 진실<br/>POSITIVE 진실<br/>POSITIVE 진정하다<br/>NEGATIVE 상실하다<br/>NEGATIVE 위험하다<br/>NEGATIVE 치매<br/>NEGATIVE 상실하다<br/>NEGATIVE 못한<br/>NEGATIVE 인정받지못하다<br/>NEGATIVE 부족하다<br/>NEGATIVE 취약하다<br/>NEGATIVE 중병<br/>POSITIVE 가능성<br/>POSITIVE 올바르다<br/>POSITIVE 올바른<br/>NEGATIVE 상실하다<br/>NEGATIVE 분하다<br/>NEGATIVE 위험하다<br/>NEGATIVE 무시하다<br/>NEGATIVE 거짓말을하다<br/>NEGATIVE 배제<br/>NEGATIVE 간섭이다<br/>NEGATIVE 치매<br/>NEGATIVE 난감하다<br/>NEGATIVE 상실하다<br/>NEGATIVE 치매<br/>NEGATIVE 거짓말<br/>NEGATIVE 치매<br/>POSITIVE 신뢰<br/>POSITIVE 진실<br/>NEGATIVE 거짓말을하다<br/>POSITIVE 기대<br/>POSITIVE 신뢰하다<br/>NEGATIVE 고통<br/>NEGATIVE 거짓말<br/>NEGATIVE 치매<br/>NEGATIVE 거짓말<br/>NEGATIVE 어렵다<br/>NEGATIVE 좌절<br/>NEGATIVE 고통<br/>NEGATIVE 의심하다<br/>NEGATIVE 치매<br/>NEGATIVE 슬프다<br/>NEGATIVE 거짓말을하다<br/>POSITIVE 잘듣다<br/>POSITIVE 잘듣다<br/>POSITIVE 좋다<br/>POSITIVE 소망<br/>POSITIVE 잘듣다<br/>POSITIVE 효과를보다<br/>POSITIVE 잘듣다<br/>POSITIVE 잘듣다<br/>POSITIVE 잘듣다<br/>POSITIVE 잘듣다<br/>NEGATIVE 못할<br/>NEGATIVE 지못하다<br/>POSITIVE 잘듣다<br/>POSITIVE 잘듣다<br/>NEGATIVE 못할<br/>NEGATIVE 지못하다<br/>POSITIVE 신뢰를다지다<br/>NEGATIVE 치매<br/>NEGATIVE 거짓말을하다<br/>NEGATIVE 망각<br/>NEGATIVE 문제제기<br/>POSITIVE 밝히다<br/>NEGATIVE 낯설다","PROVIDER_LINK_PAGE":"http://www.hani.co.kr/arti/science/science_general/874109.html","PROVIDER":"한겨레","TITLE":"치매환자 감정에 잘 듣는 약? ‘치료를 위한 거짓말’의 슬픔","PROVIDER_CODE":"01101001","CONTENT":"미국 오하이오 샤그린 밸리(Chagrin Valley)에 있는 치매 전문 요양 시설 랜턴(The Lantern)은 오래된 미국 근교 풍경을 연상시킨다.[1] 신기하게도 시설에는 버스 정류장이 있다. 시설에서 생활하는 가족을 만나러 온 방문객을 위한 것이 아니다. 이 버스 정류장은 시설에서 지내는 치매 환자를 위해 설치되어 있다. 환자가 자신이 집이 아닌 시설에서 지낸다는 것을 불현듯 깨닫고 집에 가고 싶다고 호소하면, 보조인은 환자를 버스 정류장에 데리고 간다. 그러나 사뮈엘 베케트의 『고도를 기다리며』에 나오는 장면처럼 아무리 기다려도 버스는 오지 않는다. 괜찮다. 시간이 조금 지나면 환자는 자신이 무엇을 기다렸는지 잊어버릴 테니까. 그때, 보조인은 환자를 다시 찾아가 방으로 들어오라고 말한다.<br/><br/> <br/><br/> 시설에서 사용하는 치료법에는 가장(假裝) 존재 요법(Simulated Presence Therapy)도 있다. 환자 가족이나 친구가 참여해 녹음테이프를 제작하는데, 이때 참여한 사람이 환자와 전화 통화를 하는 것처럼 대사를 읊는 것을 녹음하는 것이다. 환자와 나눈 소중한 기억, 일화, 관심이 있는 주제 등을 통해 대본을 구성하고, 대사는 질문형으로 끝내 환자가 응답하도록 유도한다. 물론, 대사 하나가 재생된 다음에는 환자가 대답할 수 있도록 일정 시간 휴지 기간이 설정되어 있다. 전화기처럼 생긴 장치 앞에 환자가 앉으면 녹음테이프가 재생되고 환자는 자신이 어떤 대화를 나누고 있는지 금방 잊어버리기 때문에 몇 시간이고 반복해서 전화 건너편에서 들려오는 목소리와 통화를 한다.<br/><br/> 여전히 요양 시설에서 환자 결박이 문제가 되는 우리나라 사정에선 너무 먼 나라 이야기인지도 모르겠다.[2] 그러나 2014년 전남 장성 요양병원 화재 참사에서 환자 두 명이 침대에 묶여 사망한 이후 점차 신체를 강제로 구속하는 것에 대한 문제 제기가 이뤄지고 있는 상황에서 그 이후를 고민해 볼 일이다. 미국 또한 과거 요양 시설에서 환자를 결박해 신체 손상을 막다가, 1987년 시설에서 구속 장비를 사용하는 것에 연방법이 제한을 두면서 시설은 향정신성 약물 사용 빈도를 늘렸다. 의사였던 남편이 겪은 조기 발생 알츠하이머병을 간병하면서 벌어진 아픈 이야기를 기록한 메릴 코머의 『낯선 이와 느린 춤을』이 묘사한, 안정 약물에 취한 남편이 급속도로 증세가 악화해가는 모습은 이 시기에 환자와 가족이 감내해야 했던 아픔이다.[3] 이 불편한, 가혹한 광경에 대한 해결책으로 등장한 것 중 하나가 앞서 설명한 인지, 정서적 개입(cognitive/emotion-oriented interventions)이다.[4] 매일 밤 비명을 질러대 할돌(진정제인 할로페리돌의 상품명)을 상시 투약받던 환자가 가장 존재 요법 도입 이후 더 약을 처방받지 않아도 평안한 밤을 보낸다는 보고도 있는 것을 보면 실제적, 실천적 관심이 생기는 것은 어쩔 수 없다.<br/><br/> 요양 시설 랜턴은 이전의 기억을 떠올리게 하는 인테리어와 구조로 설계돼 있으며, 환자들이 지내는 동안 인지 능력이 향상된다고 말한다. 시설의 모습을 담은 홍보 영상. 출처: 유튜브<br/><br/> 치매 환자에게 도움이 된다는 사실을 전제로 한다면 이 치료법을 도입하는 것은 아무런 문제도 없는 것 같다. 이전 방식인 구속이나 약물 사용이 지니는 부작용이 이 방식에는 존재하지 않는다. 환자가 문제를 제기하지 않는다면 버스가 오지 않는 버스 정류장에 데리고 가는 것이나 통화를 가장한 녹음테이프를 틀어주는 것이 무슨 문제가 되겠는가. 이런 지지적(supportive) 접근법?주로 환자가 지닌 현실 인식을 부정하지 않거나 심지어 긍정하는 방식?이 사용된 역사는 길지 않다. 20세기 중엽 루실 타울비(Lucille Taulbee)와 제임스 폴솜(James Folsom)은 치매 환자들을 위해 현실감각훈련(Reality Orientation)이라는 이름이 붙은 프로그램을 개발했다. 그들은 치매 환자가 반복적으로 현실을 깨우치면 환자가 인지 능력을 회복하거나, 최소한 조금 더 나아질 것이라고 믿었기에 환자들을 아침마다 모아 교육했다. 날짜, 시간, 식사, 시설 이름, 위치 등을 하나하나 지목해 가면서 알려주고, 본인 이름, 나이, 현재 상황을 다시 일깨워주는 것이다. 흔히 과거로 돌아간 것처럼 보이는 치매 환자가 정신을 다시 일깨우도록 인도하는 이 방법은 타울비, 폴솜이 제시한 성공사례와 함께 보급되었으며, 서구의 치매 요양 시설 다수는 이 프로그램을 일과에 포함해 왔다.<br/><br/> 하지만 현실감각훈련이 장기 요양 환자에게 아무런 효과가 없거나 심지어 환자가 느끼는 고통을 증가시킨다는 보고가 이어졌다. 이런 방침을 거부한 사회복지사 나오미 페일(Naomi Feil)은 1982년 정당화치료(validation therapy)를 개발했다. 환자가 느끼는 감정이 비이성적이라고 보여도 그 감정을 인정, 환자에게 정당성을 부여하는 것을 골자로 하는 이 접근법은[5] 치료자가 거짓말을 하는 것도 적절하지 않지만, 그렇다고 해서 환자가 한 말을 고치려고 드는 것도 옳지 않다고 보았다. 더 중요한 것은 환자가 느낀 감정이며 그것이 지시하는 인간성이다. 알츠하이머병 환자가 그 원인을 잊어버렸음에도 감정은 계속 남아 있다는 사실을 보인 2014년 연구[6]를 참조할 때 페일이 주장한 접근법은 타당하다고 하겠다.<br/><br/> 하지만, 이런 연구 결과가 아직 나오지 않았던 당시에도 정당화치료는 지지를 받았다. 현실감각훈련을 약화시킨 정당화치료가 점차 치매 요양 시설 운영을 주도하게 된 것이다. 하지만 진실을 부정하는 듯한 인상을 주는 정당화치료는 치료 과정에서 진실을 말할 것을 강조하는 이들에게 반발을 사기 시작했다. <br/><br/> 1990년대 영국의 페니 가너(Penny Garner)는 더 급진적인 접근법을 주장했다. 이 방식은 환자가 지닌 인식이 아무리 현실과 동떨어져 있더라도, 환자가 무엇을 말하든지 환자에 맞춰주는 것이다. 가너가 이런 주장을 하게 된 것은 치매에 걸린 어머니를 간병하는 과정에서 나온 결과물이었다. 어머니는 실수나 오류를 지적받으면 무척 힘들어했다. 어머니를 행복하게 만들어 줄 방법은 어머니가 바라보는 현실을 인정하고 그에 맞추는 것이었다. 젊은 시절 여행을 많이 다닌 어머니는 병원에서 순서를 기다리는 일을 공항에서 비행기를 기다리는 일과 혼동하곤 했고 가너는 눈 앞에 펼쳐진 현실 대신 어머니와 함께 다른 세상에 빠져들었다.<br/><br/> 어머니가 돌아가신 후 가너는 어머니를 돌본 경험에서 배운 것을 활용하기로 했다. 그는 의료인이 아니었기에, 요양 시설에서 자원봉사를 하는 것부터 시작했다. 그는 환자를 돌본 경험을 쌓아가며 접근법을 다듬었다. 가너는 원칙 세 가지, 즉 “환자에게 직접 질문하지 말라, 치매 환자의 말을 듣고 그들에게 배우라, 결코 환자의 말을 거스르는 것을 말하지 말라”[7]를 내세우게 되었다. 환자를 자신의 세계 안에 온전히 놓아두기 위해 치료자, 간병인, 가족은 적극적으로 환자가 경험하고 있는 세계를 배워야 한다. 예컨대 환자가 최근에 사망한 아들을 찾는다면, 환자에게 “아드님 얼마 전에 돌아가셨어요”라고 말해 환자를 좌절에-그는 반복되는 좌절에 빠질 텐데, 잊어버릴 때마다 아들이 사망했다는 사실을 확인해야 하기 때문이다-빠뜨리는 것은 잘못이다. 대신, 환자가 얼마나 과거로 돌아갔는지 주의깊게 살펴야 한다. 만약 아들이 대학교 다니던 시절로 환자가 돌아갔다면 “아드님 시험 기간이잖아요”라고 말해준다. 아들이 회사 다니던 시절을 떠올리고 있다면 “아드님 회사에 중요한 일이 있대요”라고 말하는 것이다. 아들이 초등학교에 다니던 때를 보고 있는 환자에게 “아드님은 손자 돌보느라 바쁘대요”라고 말하는 것은 실수다. 치료자는 마치 즉흥연기를 하는 배우처럼 환자를 대한다.<br/><br/> <br/><br/> <br/><br/> 환자에게 거짓말을 한다는 것<br/><br/> <br/><br/> 이 접근법으로 현재 영국에서 장기 연구가 진행되고 있다 하니 그 성과는 더 지켜볼 일이나, 가너가 주장한 접근법이 지닌 함의를 생각해 본다. 환자에게 거짓말을?심지어 그가 거짓말을 들었다는 사실조차 잊는 치매 환자라 해도?하는 것은 괜찮은가? 의료윤리는 의사-환자 관계에서 의료인이 정직해지길 요구하며 이를 진실의 원칙(principle of veracity)이라고 부른다. “<span class='quot0'>환자가 고통받지 않도록 배려한다면, 그런 의도에서 과연 거짓말을 해도 될까?</span>”[8] 다른 정당한 이유가 있을 때 환자 자율성 존중에서 나온 이 진실하라는 명령을 고수할 필요가 없는 것은 당연하기에 앞서 말한 경우에 거짓말하는 것은 문제가 되지 않으리라고 생각한다면, 한 발짝만 더 디뎌보길 권한다.<br/><br/> 진실의 원칙이 필요한 이유는 환자를 존엄한 인격체로 존중하기 위함이다. 자신과 관련된 사실을 바르게 파악할 때 한 인격체는 진정한 판단을 내릴 수 있다는 가정 아래, 환자는 진실을 들을 권리가 있다. 이때, 진실을 말할 필요가 없다는 것은 두 가지 생각에서 나온다. 하나, 어떤 환자는 스스로 판단을 내릴 수 있는 능력을 상실했기 때문에 그에게 진실을 말하는 것은 의미가 없다. 둘, 환자가 진실을 듣기 원하지 않는다(즉, 환자가 ‘알지 않을 권리’를 행사한다).<br/><br/> 치매 환자는 정상적인 판단 능력을 상실했기 때문에 그에게 진실을 말할 필요가 없다는 주장은 일견 옳지만 위험하다. 예컨대, 청소년은 자율적 판단을 내릴 수 있는 주체로 인정받지 못한다. 청소년은 정상적인 판단 능력이 부족하므로 그에게 진실을 말할 필요가 없을까? 중병에 걸린 환자는 심신이 취약해진 상태이다. 그는 올바른 판단을 내리지 못할 가능성이 있다. 그 또한 정상적인 판단 능력을 상실했으니 그에게 진실을 말할 필요가 없을까? 물론 여기에 작위와 부작위(act and omission)를 구분하는 것, 인지 능력에 대한 선 긋기 등을 해결책으로 제시할 수도 있다. 하지만 그것이 환자 자율성을 무시한 일방적인 결정이라는 점을 생각할 때 여전히 위험하지 않은가.<br/><br/> 다음, 환자가 진실을 듣기 원하지 않는다고 판단할 경우다. 물론 사전연명의료의향서와 비슷하게, 환자가 병에 걸리기 전에 미리 “나는 내 질환과 관련한 진실을 알기 원하지 않으며, 내 감정을 위해 타인이 거짓말을 하는 것을 허락한다”라는 문서를 남겨 두었을 가능성을 배제하지는 말자. 하지만 이런 일이 극히 드물다고 할 때, 환자가 진실을 듣기 원하지 않는다는 것은 의료진이 내보이는 온정주의(paternalism)에서 비롯한 간섭일 가능성이 크다. 더구나 이미 인지 능력을 상실하고 있거나 상실한 치매 환자 본인이 진실을 듣길 원한다고, 또는 원하지 않는다고 말할 때 환자가 말한 의견을 어디까지 존중해야 할지 난감해진다. 이 글에서 살핀 “치료적 거짓말” 접근법에 따른다면, 치매 환자와 교환한 의견은 그저 한시적, 피상적일 뿐 언제든 바뀔 수 있는 어떤 것이 될 테니 말이다. 그렇다면 진실을 듣기 원하지 않는다는 치매 환자가 어떤 판단을 내린 경우, 그것은 그저 그림자에 불과한 것 아닌가.<br/><br/> 무엇보다, 의료윤리가 진실을 원칙으로 내세우는 것은 환자와 의료인 사이 신뢰를 확립하기 위해서이다. 거짓말을 하는 의료인을 신뢰할 수 있는가? 또, 거짓말을 들을 거라고 기대하는 환자를 신뢰할 수 있는가? 따라서 환자와 의료인이 맺는 관계 사이에 거짓말이 끼어들어 가면 서로를 고통스럽게 만든다. 거짓말을 통해 구축한 치매 환자와 의료인 사이 관계는 치매 환자가 느끼는 감정을 상하게 하진 않을 것이다. 이는 소수가 보이는 헌신이나 고급 서비스로는 충분히 작동할 수 있다. 그러나, 모녀 관계였던 가너와 어머니 사이에서 이뤄졌던 일을 어찌 보면 그저 타인인 환자와 의료인 사이로 일반화하기는 어려울지도 모르겠다. 내 앞에 있는 환자가 나를, 내가 환자를 믿을 수 없을 것이라는 좌절. 그런데도 치매 환자를 위해 거짓말을 해야 하고 환자를 계속 의심해야 하는, 그래서 고통을 감수해야 하는 의료인은, 슬프다.<br/><br/> <br/><br/> <br/><br/> 잘 듣고 싶은 약<br/><br/> <br/><br/> 이번 약은 잘 들을 겁니다 의사 말을 듣고 믿고 싶은 그 말을 믿고 나는 묻는다(「잘 듣는 약」, 1~3연) <br/><br/> 김경후 시인의 시집 『열두 겹의 자정』에 실려 있는 시 「잘 듣는 약」을 읽는다.[9] 약이 잘 들어서 병을 빨리 고쳤으면 좋겠다는 소망을 내보인 환자는 의사가 한 말을 믿겠다는, 아니 믿고 싶다는 마음을 소망에 애써 겹친다. 이미 약은 여러 번 처방되었고, 그동안 받은 처방은 크게 효과를 보지 못했다. 의사라고 안 듣는 약을 처방해주고 싶었던 것은 아니었겠지만 이미 두 사람 사이에는 불신의 싹이 터 있다. 그런데도 의사는 “잘 들을 거”라고 믿고 싶어 하며, 환자 또한 같은 마음을 품고 있기에 여전히 서로를 “믿는다”.<br/><br/> 듣지 않고 딛고 가야 할 소리만을 믿었던 나는 나는 텅텅 빈 소리 그것들을 잘 다지고 잘 부수지만 잘 듣지는 않는 병<br/><br/> 앞으로도 나는 듣지 않을 빈 방의 나의 소리들 이 약은 잘 듣고 있겠지(같은 시, 16~21연) <br/><br/> 화자는 약이 잘 “듣는다”는 말을 소리를 잘 “듣는 일”에 겹쳐 본다. 어쩌면 약이 잘 듣지 않았던 것은 내가 잘 “듣지” 않았기 때문인지도 모른다. 남이 한 말을 듣는 대신 나는 그 소리들을 “디뎠다”. 어쩌면 내가 걸린 병은 다른 소리들을 디뎌 “잘 다지고 잘 부수”는 병, 내가 지금 가고 있는 방향만을 고집하는 병이다. 하여, 내 병은 “잘 듣지는 않는” 병이다. 그러나, 소리를 안 듣는 나 대신 약이 “듣고 있”을 것이다. 그 약은 “잘 들을” 거니까. 하지만 그 소리는 의미 작용을 하지 못할 것이다. 화자는 “앞으로도” “듣지 않을” 테니까. 그저 떨어지는 낙엽처럼 우수수 쌓여갈 뿐인 소리.<br/><br/> 「잘 듣는 약」 화자가 다른 소리들을 듣지 않는 모습에 치매 시설의 환자 모습이 겹친다. 의료인과 간병인이 환자 안정을 위해 제시하는 거짓말, 환자가 겪는 감정에 잘 듣는다는 그 약. 하지만 환자는 듣지 않을 것이다. 아니, 듣지 못할 것이다. 그 거짓말이 서서히 환자와 의료인 사이 신뢰를 다져 부수는 결과를 가져온다면, 안 그래도 이 땅에서 부서져 흩어진 환자와 의료인 간 신뢰는 어디에서 다시 쌓을 수 있을까. 물론 아직 아무 치료법이 없는 치매라는 질환 앞에서 신뢰를 말하는 것이 무슨 의미가 있냐고 말할 수도 있다. 하지만 환자에게 의도적으로 거짓말을 하겠다고 선택하는 일은 치료 불가능성에 또 다른 슬픔을 얹는 일처럼 보인다. 듣지 않을 이야기들이 천변을 따라 소복이 쌓여가는 레테의 강을 건너며 그저 무한히 망각 속으로 잠겨갈 뿐인 누군가 옆에서 그저 노를 저어야 하는 뱃사공이 느끼는 회한 같은 것 말이다.<br/><br/> 김준혁/치과의사, 부산대 의료인문학교실 박사과정(의료윤리학) junhewk.kim@gmail.com<br/><br/> <br/><br/> <br/><br/> 참고문헌<br/><br/> [1] 이 내용과 이어지는 문제제기는 MacFarquhar L. The Comforting Fictions of Dementia Care. The New Yorker. Oct 8, 2018. 이 다룬 내용을 수정한 것이다. 치매 시설과 접근법에 관한 글의 많은 부분을 해당 기사에서 가져왔음을 미리 밝혀 둔다.<br/><br/> [2] 이승우. 요양병원 ‘신체보호대 결박’ 규정, 일반병원까지 확대 추진. 의협신문. 2018년 2월 21일. http://www.doctorsnews.co.kr/news/articleView.html?idxno=121791<br/><br/> [3] 메릴 코머, 윤진 옮김, 『낯선 이와 느린 춤을』, MID 출판사, 2016.<br/><br/> [4] Abraha I, Rimland JM, Trotta FM, Dell’Aquila G, Cruz-Jentoft A, Petrovic M, et al. Systematic Review of Systematic Reviews of Non-Pharmacological Interventions to Treat Behavioural Disturbances in Older Patients with Dementia. The SENATOR-OnTop Series. BMJ open. 2017;7(3):e012759.<br/><br/> [5] 김춘경 등, <정당화치료>, 『상담학 사전』, 학지사, 2016.<br/><br/> [6] Guzm?n-V?lez E, Feinstein JS, Tranel D. Feelings Without Memory in Alzheimer Disease. Cognitive and Behavioral Neurology. 2014;27(3):117-129.<br/><br/> [7] Three Golden Rules. Contended Dementia Trust. http://www.contenteddementiatrust.org/specal-method/three-golden-rules/<br/><br/> [8] 한국의료윤리학회, 『의료윤리학 3판』, 청담미디어, 2015, 182쪽.<br/><br/> [9] 이 시집을 읽게 된 것은 신형철, 『슬픔을 공부하는 슬픔』, 한겨레출판, 2018 에 실렸기 때문이다. 이 글의 제목 또한 그의 책에서 영향을 받았다.","TMS_NE_PERSON":"레테\n김경후\n김준혁"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"환자가 고통받지 않도록 배려한다면, 그런 의도에서 과연 거짓말을 해도 될까?"}]}