{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"박기용","CATEGORY_CODE":"004000000 004001000\n003000000 003010000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"경북\n중구\n한전\n서울\n충남\n태안\n구미\n태안군\n해보면","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"아들_김씨^1.402899 OR 김씨^1.3983948 OR 어머니_김씨^1.2388852 OR 김용균^1.141638 OR 김용균씨_어머니^1.1356227 OR 비정규직^1.1302161 OR 장례식장^1.1266054 OR 김용균씨_어머니_사람_취급^1.1245697 OR 청와대^1.1203344 OR 김용균씨^1.1195388 OR 김씨_부부^1.1168624 OR 용균^1.1127586 OR 용균씨^1.1106316 OR 빈소_사진^1.1041168 OR 구미^1.1024966 OR 그사이_아들_용균씨^1.1019782 OR 사람_취급^1.1010169 OR 그사이_아들^1.0982594 OR 탄가루^1.0967132 OR 11일_장례식장^1.0964409 OR 용균씨_아버지^1.090277 OR 청년_비정규직^1.0902334 OR 사람들^1.0876368 OR 자식들^1.0850933 OR 빈소_사진_속_김용균씨^1.083218 OR 한전^1.0794995 OR 청와대_사랑채^1.0779217 OR 고등학교^1.0777053 OR 아들_이름^1.0769085 OR 용균씨_아버지_김해기씨^1.0763003 OR 조금씩^1.0759313 OR 2교대^1.0756464 OR 제대로^1.075043 OR 용균이^1.0708447 OR 청년들^1.0694659 OR 유족들^1.0687677 OR 어머니_김미숙^1.0683489 OR 회사_관계자^1.067121 OR 노동조합^1.0668741 OR 정규직^1.0660714 OR 보건의료원_장례식장^1.0659537 OR 장례식장_직원^1.0658414 OR 자식들_안전^1.0657448 OR 사랑채^1.065504 OR 건물_1층^1.0653406 OR 대표단^1.0651304 OR 청와대_사랑채_앞^1.0650567 OR 충남^1.0649087 OR 예비군^1.0643821 OR 맞은편_장례식장^1.0636106","DATE":"20181224","NEWS_ID":"01101001.20181224050810001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"청와대\n보건의료원\n태안의료원\n서울노동청\n한국전력공사\n대구","IMAGES":"https://www.bigkinds.or.kr/resources/images/01101001/2018/12/24/01101001.20181224050810001.01.jpg,https://www.bigkinds.or.kr/resources/images/01101001/2018/12/24/01101001.20181224050810001.02.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"지난 11일:DT\n23일:DT,오전:TI,충남:LC,태안군:LC,보건의료원:OG,24:QT,50:QT,13일째:DT\n지난 11일:DT,새벽 6시:TI\n경찰:OC,경북:LC,구미:LC,태안의료원:OG\n20대:QT\n하루:QT,22일:DT,100인:QT,청와대:OG\n서울:LC,중구:LC,서울노동청:OG,청와대:OG,대통령:OC\n4조 2교대:QT,2조 2교대:QT\n지난 11일:DT\n이날:DT\n한 사람:QT\n한두번:QT\n경찰:OC,태안:LC\n석달 동안:DT,한차례:QT\n한전:LC,한국전력공사:OG\n해보면:LC\n7년째:DT\n대구:OG\n한전:LC\n첫 월급:QT\n1층:QT\n김용균:PS,대통령:OC\n지난 1일:DT\n1년 뒤:DT,100인:QT\n","CATEGORY":"문화>생활<font color=Gray> | </font>사회>사회일반","TMS_RAW_STREAM":"맞은편,자리,동료,충남,남편,병원,진학,정부,홍삼,부부,야근,정규직_전환,구미,컴퓨터,1층,용균씨_아버지_김해기씨,태안군,김용균,아들,상상,검사,2조_2교대,규명,아픔,화력,건물_1층_안내판,한차례,후회,빈소,계약직_신분,졸업,한숨,형편,진행,가족,경북,충남_태안군,정규직_전환_조건,사람,보드_내부,서민_가족,어머니_김미숙,진짜,20대,책임자,이름,심근,안전모,영양제,원한,엄마,학자금,검은색,근무,각종,시간/NNDate,용기,마스크,취지,입장,김용균씨_어머니,구체,군복무,도착,비정규직,인문계,서울,보드_내부_회로,빈소_사진,예비군_훈련_덕,모습,비닐,만류,장례,청년_비정규직,일터,상징,맞은편_장례식장,장학금,청와대,직원,기자회견,취급,절차,원동력,22일,부모,요구,행진,아들_김씨,도처,자신,통신병,응급차,자식,23일,새벽/NNDate,11일,소름,100/SN,6시,정신,현실,제대로,게_유족들_입장,환경,김씨_부부,택시,온몸,동료들,컨베이어,13일,김용균씨_어머니_사람_취급,경북_구미,사고,월급,공감,자식들_안전,염려,제대로_보호,설비,그날,한편,석탄_설비,상황,걱정,그사이_아들_용균씨,충남_태안군_보건의료원_장례식장,입사,인문계_고등학교,며칠,화장품,나라,죽음,발전소,파장,훼손,응급실,야간,6시_남편,한전,장례식장_직원,현장,운동_취지,정도,빈소_사진_속_김용균씨,중구,부모들,비참,비타민,입학,사람들,직감,대구,청와대_사랑채,하루,대출,세상,자신들,순간들,태안의료원,서울노동청,순서,청년들,자정,구체적,대통령,가슴,자격증,무덤,아이,여유,자책,계단,전기,4조,우리나라,전기_관련_기술,진상규명,전화,아이들,단죄,원래,관계자,책임자_처벌,4조_2교대,생각,재계약,구실,강조,회사_관계자,평소,발인일,용균이,심근경색,경찰,11일_장례식장,한달음,노동조합_가입_사실,한국전력공사,경력,얼굴,아들_이름,거리,1년,대화,각종_학자금대출,위험,해보면,주변,사회,야간_근무,후유증,조금,탄가루,이날_경찰,살림,장례_절차,조금씩,결혼,시신,어머니_김씨,비타민_화장품,실수,전문,대표단,중요,청와대_사랑채_앞,운전,서울_중구,가동,속도,처음/NNDate,귀농,확인,연좌농성,화력발전소,고생,희망,기차,7년,조화","TMS_SENTIMENT_CLASS":"NEGATIVE 죽다<br/>POSITIVE 용기를내다<br/>NEGATIVE 훼손<br/>POSITIVE 착하다<br/>POSITIVE 열심히하다<br/>NEGATIVE 잘못<br/>NEGATIVE 잘못<br/>POSITIVE 살다<br/>NEGATIVE 자식을잃다<br/>NEGATIVE 파장을낳다<br/>NEGATIVE 단죄<br/>NEGATIVE 가로막다<br/>NEGATIVE 가로막다<br/>NEGATIVE 가로막다<br/>NEGATIVE 안되다<br/>NEGATIVE 위험하다<br/>NEGATIVE 실수하다<br/>NEGATIVE 죽다<br/>NEGATIVE 소름끼치다<br/>NEGATIVE 사고<br/>NEGATIVE 죽다<br/>NEGATIVE 한숨<br/>NEGATIVE 후회<br/>NEGATIVE 후회하다<br/>NEGATIVE 오지않다<br/>NEGATIVE 힘든<br/>NEGATIVE 후회하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>NEGATIVE 염려되다<br/>NEGATIVE 힘들다<br/>NEGATIVE 힘드다<br/>NEGATIVE 힘들다<br/>NEGATIVE 고생<br/>NEGATIVE 후회하다<br/>NEGATIVE 열악하다<br/>NEGATIVE 자책하다<br/>NEGATIVE 못하다<br/>NEGATIVE 열악하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 후회되다<br/>NEGATIVE 못했<br/>NEGATIVE 고생하다<br/>NEGATIVE 힘드다<br/>NEGATIVE 버림받다<br/>NEGATIVE 내몰리다<br/>NEGATIVE 억울하다<br/>NEGATIVE 죽다<br/>POSITIVE 살다<br/>NEGATIVE 잃다<br/>NEGATIVE 다행히<br/>NEGATIVE 후유증<br/>NEGATIVE 팍팍하다<br/>POSITIVE 나아지다<br/>POSITIVE 희망이있다<br/>POSITIVE 열심히<br/>NEGATIVE 꿈이무너지다<br/>NEGATIVE 무너진<br/>NEGATIVE 비참하다<br/>NEGATIVE 죽다<br/>NEGATIVE 억울하다<br/>NEGATIVE 죽다<br/>NEGATIVE 버림받다<br/>NEGATIVE 내몰리다<br/>NEGATIVE 죽다<br/>POSITIVE 좋다<br/>POSITIVE 안전하다<br/>NEGATIVE 위험하다<br/>NEGATIVE 가려<br/>NEGATIVE 처벌<br/>NEGATIVE 힘들다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했","PROVIDER_LINK_PAGE":"http://www.hani.co.kr/arti/society/labor/875568.html","PROVIDER":"한겨레","TITLE":"김용균씨 어머니 “사람 취급 못 받고 죽은 아들…”","PROVIDER_CODE":"01101001","CONTENT":"아들의 얼굴은 검은색이었다. 어머니는 “입과 코에 탄가루가 잔뜩 덮여 얼굴이 까맸다”고 말했다. 하얀 천과 비닐로 온몸이 싸인 채 얼굴만 드러난 채였다. 용기를 내 몸을 보려 하니 사람들이 만류했다. 누군가가 ‘훼손이 심해 그걸 보면 부모가 못 산다’고 했다. 그래도 다시 얼굴을 확인했다. 아들이 맞았다. 지난 11일 장례식장에서 확인한 믿고 싶지 않은 현실이었다. 당시 찾아온 회사 관계자는 “<span class='quot0'>애는 착하고 열심히 하는데 하지 말아야 할 걸 해서…</span>”라며 말로 가슴에 못을 박았다.<br/><br/><br/><br/> 23일 오전 충남 태안군 보건의료원 장례식장의 김용균(24)씨 빈소에서 만난 김씨의 어머니 김미숙(50)씨는 그날 이후 벌써 13일째 이곳을 집 삼고 있다. 지난 11일 새벽 6시 남편에게 경찰이 전화를 걸어왔다. “병원도 아니고, 경찰이 전화가 와서 애가 잘못됐다고 하더라고요. 병원이 아니라 경찰에서 온 거면 뭔가 크게 잘못된 거 같다 직감을 했죠.” 부부는 다급히 경북 구미에서 기차를 타고 태안의료원에 도착했다. 응급실에서 아들 이름을 댔지만 ‘그런 사람 없다’는 답만 돌아왔다. 돌아선 김씨의 눈에 건물 밖 맞은편 장례식장이 들어왔다. 장례식장 직원은 ‘20대 젊은 청년의 시신이 한구 있다’고 했다. 그제야 확인한 검은 얼굴은 아들이었다.<br/><br/> 그저 평범히 살아보려 애써온, 주변에서 흔히 만나는 서민 가족의 엄마였을 김씨는 그날 이후 아들의 죽음을 통해 알고 싶지 않았던 세상의 어두운 면과 마주해야 했다. 최근 기자회견에서 김씨는 “<span class='quot1'>자식을 잃은 엄마의 원한이 얼마나 큰 파장을 낳는지 보여주고 단죄하고 싶다</span>”고 했다. 김씨 부부는 하루 전인 22일에도 ‘비정규직 100인 대표단’과 함께 청와대 사랑채 앞에서 연좌농성을 하고 자정이 넘어 돌아왔다. 서울 중구에 있는 서울노동청에서 청와대 앞까지 행진하며 대통령과의 대화를 요구했지만 받아들여지지 않았다. “청와대로 행진을 했는데 경찰이 가로막았어요. 원래 (이 정부 들어서는) 그 거리를 가로막은 적이 거의 없었다고 하더라구요. 근데 이번에는 가로막았어요. 그래서 잠시 주춤하고 주저앉아 있었더니 시간이 좀 지난 뒤에 비켜주더라구요.”<br/><br/> 비정규직이었던 아들처럼 김씨도 비정규직이다. 자식의 삶이 자신의 삶과 크게 다르지 않은 모습으로 이어져 있었다. 아들 김씨는 4조 2교대, 어머니 김씨는 2조 2교대로 일했다. 컴퓨터의 보드 내부 회로를 검사하는 일을 한다. 지난 11일 숨진 아들 김씨는 야간 근무 중이었다. 어머니 김씨도 이날 경찰의 전화를 받기 전까지 야근을 마치고 들어와 곤히 잠들어 있었다.<br/><br/> 아들의 죽음 뒤 어머니는 아들이 하던 일을 “처음부터 끝까지 해보고 싶었다”. 아들의 동료들과 함께, 아들이 일할 때와 같은 순서로, 아들이 일하던 현장을 둘러봤다. 탄가루가 널린 계단에서 김씨는 자칫 미끄러질 뻔했다. 몸이 휘청여 주변 무언가를 급히 잡았는데 누군가가 ‘설비가 가동 중인 평소엔 손대면 안 되는 곳’이라 했다. 옆으로 기다시피 내려가면서 김씨는 도처가 위험한 곳이라 생각했다.<br/><br/> “가는 곳마다 웅크리고 들어가는 문이 있는데 거길 다 열어서 확인해야 한대요. 컨베이어가 힘이 세고 속도도 빨라서 실수하면 바로 죽을 수 있는 환경이었어요. 가는 곳마다 그런 문이 엄청나게 많고 그것도 몇층을 해야 하고 무덤처럼 쌓인 탄도 다 치워가면서 일해야 한다더라고요.” 한 사람이 하기엔 너무 많은 양이었다. 밤새도록 치워도 못 할 것 같았다. 사고 뒤 만난 아들의 동료들도 “일하면서 아찔하고 소름 끼치는 순간들이 한두번이 아니다. 자신들도 언제든 죽을 수 있다는 걸 알고 있다”고 했다. 탄가루 날리는 컴컴한 곳에서 일했을 아들을 떠올리며 김씨는 깊게 한숨을 쉬었다.<br/><br/> 어머니 김씨는 후회가 많다. 경찰의 전화를 받은 날, 구미에서 태안까지 한달음에 택시로 달려오지 않은 것을 후회했다. 아들이 입사 뒤 힘들다고 했을 때 “뭐가 힘든 건지 좀 더 자세히 물어볼 것을 그랬다”며 또 후회했다. 아들은 입사 뒤 석달 동안 딱 한차례 집을 찾았다. 예비군 훈련 덕에 겨우 짬을 낸 아들은 “회사 일이 많이 힘들다”고 했지만, 부모의 걱정이 염려돼 무엇이 힘든지 구체적으로 말하지 않았다.<br/><br/> “왜 힘드냐고 했더니 그냥 힘들대요. 그래도 한전(한국전력공사) 목표로 경력 쌓으러 간 거니까 할 수 있는 데까지는 해보겠다고 하더라고요. 우린 (힘들어하니까 회사를) 나오길 원했는데 지가 그렇게 말하니까….” 김씨는 그때 아들에게 “고생은 좀 해보면 너를 많이 일으키는 원동력이 될 거다”라고 말했다. 김씨는 이 말도 후회한다. 그때만 해도 이렇게 열악한 곳에서 일하는 줄 상상도 못했다. 그때 아들에게 조금이라도 더 자세히 회사에 대해 물었다면 이런 일이 없지 않았을까, 다시 자책한다.<br/><br/><br/><br/> 왜 그때 말리지 않았을까 자책 “왜 힘드냐고 했더니 그냥 힘들대 더 자세히 물어보지도 못했어… 후회돼, 고생해봐야 한다는 말 이렇게 열악한 곳에서 일할 줄은” <br/><br/> 우리 용균이같은 청년들 없게 “아들이 진짜 억울하게 죽었잖아요 내몰리고, 버림받는 상황에서… 다른 사람들이 저같은 일 겪지 않게 자식들 안전한 일터 만들어야”<br/><br/><br/><br/> 김용균씨는 지금 부모가 사는 구미에서 나고 자랐다. 용균씨가 고등학교에 입학하던 해, 용균씨 아버지 김해기씨가 심근경색으로 쓰러졌다. 큰 병원으로 가던 응급차 안에서 아버지는 “용균이 두고 어떻게 가지”라고 말하곤 정신을 잃었다. 다행히 며칠 만에 겨우 깨어났지만 후유증이 적지 않았다. 그 뒤 7년째 어머니 김씨가 가장 구실을 해왔다. 결혼 뒤 귀농하며 진 빚에, 남편까지 쓰러지면서 살림은 더 팍팍해졌다. 세상을 돌아볼 여유가 없었다. 그사이 아들 용균씨는 인문계 고등학교를 나와 대구의 한 전문대로 진학했다. “<span class='quot2'>입사 문이 좁으니 차라리 기술을 익히면 낫지 않겠나</span>” 싶었다. 각종 학자금대출을 받고 장학금을 받아 학교를 다녔다. 전기 관련 기술을 익히고 이런저런 자격증도 땄다. 졸업 뒤 군복무도 통신병으로 했다. 한전에 입사하겠다는 목표가 조금씩 분명해졌다.<br/><br/> “환경이 그래서, 내몰려서… 돈을 벌어야 한다는 생각이 있었던 거죠. 용균이에게도”라고 어머니 김씨는 말했다. 아들은 첫 월급을 받아 홍삼과 영양제, 비타민 화장품을 사서 부모에게 왔다. 열심히 일하면 형편이 조금씩 나아질 것이란 희망이 있었다.<br/><br/> 그 꿈이 무너진 자리에서 김씨는 “남은 청년들을 구하고 싶다”고 거듭 말해왔다. “<span class='quot2'>자식이 이렇게 비참하게 먼저 죽는 아픔을, 다른 사람들이 겪지 않았으면 좋겠다</span>”고 강조했다.<br/><br/> “우리 아들이 진짜 억울하게 죽었잖아요. 사회에 내몰리고 나라에 버림받고 사람 취급을 못 받는 상황에서 죽었잖아요. 나 같은 일을 다른 부모들이 겪지 않았으면 좋겠어요. 우리 이쁜 아이들이, 세상을 준다 해도 바꿀 수 없는 자식들이 제대로 피지도 못한 채 죽음을 맞지 않으면 좋겠어요. 그러려면 우리 자식들이 끝까지 안전하게 일할 수 있는 환경을 만들어주는 게 중요할 거 같아요. 그래서 사람들이, 그래도 우리나라가 살 만한 나라라고 여길 수 있게, 위험하지 않게 그렇게 바뀌었으면 좋겠어요.”<br/><br/> 그날 이후 빈소가 차려진 건물 1층 안내판에는 김용균씨의 발인일이 가려져 있다. “<span class='quot2'>진상규명과 책임자 처벌이 어느 정도 이뤄져야 장례 절차를 진행할 수 있다는 게 유족들 입장</span>”이다. 조화가 늘어선 한편에 청년 비정규직의 상징이 된 사진이 놓여 있다. ‘화력발전소에서 석탄 설비를 운전하는 비정규직’ 김용균씨가 대통령과 만나고 싶다며 안전모를 쓰고 마스크를 낀 채 찍은 사진이다. 지난 1일 찍은 사진에서 김씨는 얼굴을 마스크로 가리고 있다. 1년 뒤 정규직 전환 조건의 계약직 신분이라 재계약이 어려울까 노동조합 가입 사실을 드러내기 힘들었지만 ‘비정규직 100인 대표단’의 운동 취지에 공감해 용기를 냈다. 빈소 사진 속 김용균씨의 얼굴은 유독 하다. 맑은 얼굴조차 이 사회는 제대로 보호하지 못했다.<br/><br/> 태안/박기용 기자 xeno","TMS_NE_PERSON":"김용균"},"quotResult":[{"TMS_QUOTATION_SOURCE":"회사 관계자","TMS_QUOTATION":"애는 착하고 열심히 하는데 하지 말아야 할 걸 해서…"},{"TMS_QUOTATION_SOURCE":"김 씨","TMS_QUOTATION":"자식을 잃은 엄마의 원한이 얼마나 큰 파장을 낳는지 보여주고 단죄하고 싶다"},{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"입사 문이 좁으니 차라리 기술을 익히면 낫지 않겠나\n자식이 이렇게 비참하게 먼저 죽는 아픔을, 다른 사람들이 겪지 않았으면 좋겠다\n진상규명과 책임자 처벌이 어느 정도 이뤄져야 장례 절차를 진행할 수 있다는 게 유족들 입장"}]}