{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004002000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"골고다\n예루살렘\n한국","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"예수^1.6254566 OR 예언자^1.1598586 OR 나무_십자가^1.1509154 OR 훗날_예수^1.1431588 OR 12세_때_예수^1.1431131 OR 하나님^1.139357 OR 돌잡이_기록^1.1337457 OR 장난감^1.1309668 OR 훗날_자신^1.1237411 OR 돌잡이^1.1215243 OR 위하여_자신^1.1097592 OR 누가복음^1.1048591 OR 예언자_이사야^1.0976981 OR 집_아이_예수^1.0975226 OR 성서_기록^1.0962276 OR 한국^1.0958748 OR 예루살렘_성전^1.0936365 OR 사람들^1.0875599 OR 12세^1.0866963 OR 기독교^1.0846139 OR 예언자_에스겔^1.083212 OR 지도자^1.0824965 OR 목수_집_배경은_충분히^1.0819677 OR 때_주변_사람들^1.0817304 OR 제사장^1.0803474 OR 아버지_요셉^1.0800664 OR 이사야^1.0796908 OR 손바닥^1.0782001 OR 목수_집_아들^1.0781872 OR 예루살렘^1.0775526 OR 친숙^1.0763439 OR 위하여^1.0761895 OR 12살_때_유월절_절기^1.0760013 OR 12살^1.0739032 OR 시장_거래^1.0729787 OR 히브리^1.0723544 OR 목수_생활^1.0723448 OR 엘리트_예언자^1.071827 OR 기민석^1.0705976 OR 때_갈대_상자^1.0704299 OR 대학자^1.0698661 OR 십자가_처형^1.0692214 OR 때_기타_연주^1.068249 OR 성경_본문^1.0682464 OR 돌잔치_기록^1.0680996 OR 진짜_친밀^1.0669408 OR 뼈들^1.0667373 OR 12세_즈음^1.066173 OR 문학적_기제^1.0654207 OR 불공정^1.0653813","DATE":"20181222","NEWS_ID":"01101101.20181222050426001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"유대교\n불공정\n침례신학대\n아모스\n홍해\n아이와\n기독교\n메시아","IMAGES":"https://www.bigkinds.or.kr/resources/images/01101101/2018/12/22/01101101.20181222050426001.01.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/12/22/01101101.20181222050426001.02.jpg,https://www.bigkinds.or.kr/resources/images/01101101/2018/12/22/01101101.20181222050426001.03.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"한국:LC,첫 번째:QT\n한국:LC\n예수:PS,복선:OC\n예루살렘:LC\n아모스:OG,사업가:OC\n불공정:OG\n이사야:PS,예언자:OC,왕:OC\n왕:OC,하나님:OC,예언자:OC\n유대교:OG,하나님:OC\n기독교:OG\n노예:OC,홍해:OG,지도자:OC\n왕:OC\n12살:QT,예루살렘:LC\n예수:PS,선생:OC\n네 아:QT\n2:48-49:QT\n12세:QT\n한국:LC\n요셉:PS,목수:OC\n하나:QT\n12세:QT,세 가지:QT\n12세:QT\n골고다:LC\n예수:PS,500년 전:DT,예언자:OC,이사야:PS,이사야#예언자:PS_CLUE\n목수:OC,예수:PS\n53:2-3:QT\n메시아:OG\n지도자:OC,메시아:OG\n하나님:OC\n53:4-5:QT\n53:6:QT\n5:QT\n도살장:OC,53:7:QT\n아이와:OG\n하나님:OC,2:40:QT\n기민석:PS,침례신학대:OG,교수:OC,기민석#침례신학대:PS_CLUE\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>영화","TMS_RAW_STREAM":"망치,손바닥,암시,점수,배설물,music,미래_소명,시장_거래,집_아이_예수,시작,상상,기록,방문,아들,직업,시편,지혜,노래_가사,행사,시기/NNDate,정반대_순서,처형,atonement,때_주변_사람들,기민석,계산,목수_생활,인생,진짜,묘사,기타,언덕,가난,배경은,행복,엘리트,유대인,이해력,다윗,예언,성서_기록,돌잔치,경험,물건,근육,훗날,시절,누가복음_2:40,학식,누가복음_2:48,돌잡이_행사,고통,아버지_요셉,혼자,운명적,것들,정비,돌잡이_기록,홍해,십자가,성전,전통적,엘리트_예언자,마지막,지식,지도자,초석,기민석_침례신학대,연주,예루살렘,죄악,모습,therapist,흥미,진짜_친밀,바울,기념,문학,부모,12세_때_예수,주님,몸뚱이,자신,망치_소리,연필,풍채,징벌,변수,뽕나무,본문,돌잔치_기록,응용,순간,예언자_에스겔,환상,아기,선명,나무_십자가,기독교_신학,징계,때_기타_연주,마지막_광경,성경,성경_본문,위로,유월절,강물,왕궁,가지,해체,희생_제물,복음서,무모,히브리,메시아,예언자_이사야,죽음,부자,승리,보좌,목수_집_배경은_충분히,직장,전직,생일,선생들,골고다_언덕,평생,마리아,해석,동시,고대,저술,도구,53:4,53:5,53:6,53:7,고문,53:2,양떼,지적,장난감,머리,특수,번째,질문,사업가,허물,유대교,인생경험,인식,12세_즈음,도살장,제사장,마음,代贖,대속,위하여,예루살렘_성전,음악치료사,암양,어머니_마리아,삶_마지막_순간,가능,12살,가늠,12살_때_유월절_절기,은혜,구약학_교수,시절_장난감,문학적_기제,뼈들,십자가_처형,토론,복선,생각,위하여_자신,대학자,상상력,500년,상자,평소,고정,얼굴,친숙,정체,어깨,예배,공부,사명,흠모,땟구정물,아이와,나중,멸시,훗날_자신,로마서,유명,독특,노예,모세,한국,기민석_침례신학대_구약학_교수,얼마,불공정,히브리_노예들,고난,하나님,평화,예배_음악,굴욕,훗날_예수,아모스,가지_물건들,예고,방식,목수_집_아들,무게,처음/NNDate,피부,민족,대답,생성,때_갈대_상자,상처,슬픔,개종,모양","TMS_SENTIMENT_CLASS":"POSITIVE 잘하다<br/>POSITIVE 살다<br/>NEGATIVE 심각하다<br/>POSITIVE 치밀<br/>POSITIVE 선명<br/>NEGATIVE 해체<br/>NEGATIVE 희생<br/>POSITIVE 흥미롭다<br/>POSITIVE 공정하다<br/>POSITIVE 뛰어나다<br/>POSITIVE 뛰어난<br/>POSITIVE 탁월하다<br/>POSITIVE 위로하다<br/>NEGATIVE 희박하다<br/>POSITIVE 특수<br/>NEGATIVE 잃어버리다<br/>POSITIVE 뛰어나다<br/>POSITIVE 뛰어난<br/>NEGATIVE 지못하다<br/>NEGATIVE 무모하다<br/>NEGATIVE 되바라진<br/>NEGATIVE 어정쩡하다<br/>NEGATIVE 짓궂다<br/>NEGATIVE 의미심장<br/>POSITIVE 친밀하다<br/>POSITIVE 친밀하다<br/>NEGATIVE 그만<br/>NEGATIVE 쓰려<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 잘알다<br/>POSITIVE 친숙하다<br/>POSITIVE 친했<br/>POSITIVE 친숙하다<br/>POSITIVE 친하다<br/>POSITIVE 적절하다<br/>NEGATIVE 거칠<br/>NEGATIVE 가난하다<br/>POSITIVE 아름답다<br/>POSITIVE 곱다<br/>POSITIVE 흠모하다<br/>POSITIVE 아름다운<br/>POSITIVE 훌륭하다<br/>NEGATIVE 고통<br/>NEGATIVE 멸시<br/>NEGATIVE 버림<br/>POSITIVE 귀하다<br/>NEGATIVE 처형<br/>NEGATIVE 끔찍하다<br/>POSITIVE 승리를이끌다<br/>POSITIVE 기대<br/>NEGATIVE 고통을겪다<br/>NEGATIVE 고통<br/>NEGATIVE 고난을받다<br/>NEGATIVE 징벌<br/>NEGATIVE 허물<br/>NEGATIVE 상처를받다<br/>NEGATIVE 죄악<br/>NEGATIVE 잃다<br/>POSITIVE 평화를누리다<br/>NEGATIVE 굴욕을당하다<br/>NEGATIVE 고문을당하다<br/>NEGATIVE 끌려가다<br/>NEGATIVE 끌리어가다<br/>NEGATIVE 빠트리다<br/>POSITIVE 튼튼하다<br/>POSITIVE 지혜","PROVIDER_LINK_PAGE":"http://www.hankookilbo.com/news/npath/?did=KP","PROVIDER":"한국일보","TITLE":"[기민석의 성경 ‘속’ 이야기] 나무·못·망치… 예수의 어린 시절 장난감이 ‘십자가 죽음’의 도구로","PROVIDER_CODE":"01101101","CONTENT":"<61> 예수의 장난감<br/> <br/>전통적으로 한국에는 아기의 첫 번째 생일에 돌잡이 행사를 한다. 아기 앞에 서너 가지 물건들을 두고 무엇을 집는지 본다. 실을 집으면 오래 살 팔자고, 연필을 집으면 공부를 잘할 것이고, 돈을 집으면 부자가 될 것이라고 해석한다. 물론 그리 심각하게 받아들이지는 않지만 말이다. <br/>상상해 보자. 만약 예수가 한국에서 태어나 돌잡이를 했다면 무엇을 집었을까? 만약 이 기록이 성서에 남게 되었다면, 이는 분명 예수의 미래를 암시하는 문학적 기제인 복선이 되었을 것이다. <br/>사실 성경에는 이와 같은 문학적 기제가 빈번히 응용되어 있다. 어떤 이의 직업은 그의 미래 소명을 미리 암시하는 경우가 많다. 예언자 에스겔은 전직이 제사장이었다. 그가 남긴 유명한 환상은 무너졌다가 다시 새롭게 세워질 예루살렘 성전을 본 것이었다. 전직이 제사장이었기에 그 누구보다도 선명하고 치밀하게 성전을 묘사할 수 있었다. 성전이 자기의 전 직장이었기에 가능했던 일이다. 그의 또 다른 유명한 환상은 마른 뼈가 살아나는 환상이다. 마른 뼈들 위로 근육이 붙고, 살이 돋아나고 피부까지 생성되어 살아나는 환상이었다. 사실 에스겔은 전직이 제사장이었기 때문에 희생 제물을 수도 없이 잡아 그 몸뚱이를 칼로 해체했었다. 흥미롭게도 그의 환상 속에서는 평소에 해체하던 것과는 정반대 순서로 일이 벌어졌다. <br/>아모스는 뽕나무를 키우고 양떼를 기르던 사업가였다. 분명 시장 거래에 경험이 많았을 것이다. 그래서 그는 나중에 예언자가 되어 시장 안에서 벌어지는 불공정한 거래를 그 누구보다도 잘 지적할 수 있었다. 이사야는 왕궁에서 일하는 엘리트 예언자였으며 항상 왕을 보좌했다. 왕과 그토록 가까웠기에, 그는 최초로 하나님을 왕으로 묘사 할 수 있었던 예언자가 되었다. 바울은 뛰어난 학식을 지닌 대학자였다. 유대교에서 기독교로 개종 한 후, 자신은 자기의 지식을 배설물처럼 여기고 버렸다고 했으나, 하나님은 버리지 않으셨다. 그를 통해 로마서라는 탁월한 책을 저술하게 하셨고, 이 책은 기독교 신학의 초석이 되었다. <br/>직업뿐만 아니라 독특한 인생경험도 성경에서는 복선이 된다. 모세는 아기였을 때 갈대 상자에 담겨 강물에 던져졌으나 물에서 건짐을 받았고 살아났다. 후에 그는 히브리 노예들을 홍해의 물에서 건져내어 살린 지도자가 되었다. 다윗은 한 때 기타 연주를 통하여 심란한 사람의 마음을 위로하는 ‘음악치료사(music therapist)’였다. 후에 그는 왕이 된 후, 성전의 예배 음악을 정비하였으며 많은 노래 가사를 시편에 남겼다. <br/>예수는 어땠을까? 그의 어린 시기에 대한 성서 기록은 매우 희박하다. 그래서 또 상상해 보자. 예수는 언제 처음 자신의 운명적인 미래와 특수한 사명을 알게 되었을까? 누가복음이 이 질문에 일부 답하는 바가 있다. 예수는 12살 때 유월절 절기를 맞아 예루살렘을 방문했다고 한다. 이때 그의 부모가 예수를 잠시 잃어버렸는데, 성전에서 선생들과 토론을 하는 예수를 찾았다는 기록이 있다. 그 때 주변 사람들이 예수의 뛰어난 이해력과 질문에 놀랐다고 한다. “그 부모는 예수를 보고 놀라서, 어머니가 예수에게 말하였다. ‘얘야, 이게 무슨 일이냐? 네 아버지와 내가 너를 찾느라고 얼마나 애를 태웠는지 모른다.’ 예수가 부모에게 말하였다. ‘어찌하여 나를 찾으셨습니까? 내가 내 아버지의 집에 있어야 할 줄을 알지 못하셨습니까?’” (누가복음 2:48-49)<br/>그의 기이한 대답을 보니, 예수가 12세 즈음에는 자신이 진정 누구이며 자기의 미래에 어떤 일이 닥칠지 알았을 것 같다. 뭐든 어정쩡하고 되바라진 십대였기에, 예수는 무모하게 자기의 사명과 십자가의 죽음을 받아들였을 것이다.<br/>공교롭게도 예수는 목수 집 아들이었고 목수 생활을 했다. 만약 성경이 한국에서 기록된 책이었다면, 누가는 자신의 복음서에 예수의 돌잔치 기록을 남기지 않았을까? 아버지 요셉은 목수였기에, 아마도 다음 물건들을 돌잡이 때 올려다 놓았을 것 같다. 나무와 못, 망치. 예수는 이것들 중 하나를 집지 않았을까? 돌잡이 기록이 성경에는 없지만, 그의 목수 집 배경은 충분히 그의 의미심장한 죽음의 방식을 짓궂게(?) 암시하고 있다. <br/>나무와 못, 망치. 이 셋은 목수의 집에서 자라났던 어린 예수의 가장 친밀했던 장난감이었다. 12세 때 예수는 이미 아버지 곁에서 목수 일을 하고 있었을 것이고, 이 세 가지를 꽤 잘 다루었을 것이다. 동시에 12세가 된 예수에게는, 자기와 가장 친밀했던 이 장난감이 매우 다르게 인식되기 시작했을 것이다. 훗날 자신이 십자가에서 이룰 사명을 위하여 자신과 진짜 친밀(?)해야 할 것들이 나무와 못, 망치이기 때문이다. <br/>예수는, 특히 혼자 있을 때, 종종 뾰족한 못 끝을 자신의 손바닥에 문질러 보기도 했을 것이다. 나중에 십자가에서 그 못이 정말로 자신의 손바닥을 뚫고 들어 왔을 때에, 자신의 상상력에 비로소 점수를 매겨 줄 수 있었다. 아버지와 함께 큰 나무를 어깨에 지고 나를 때에는, 훗날 자신이 지어야 할 나무 십자가의 무게도 상상해 보았을 것이다. 그런데 진짜로 나무 십자가를 지고 골고다 언덕을 오르다가 그만 그는 쓰려졌다. 나무 메는 것이 익숙했지만, 차마 자신이 계산하지 못했던 변수가 있었나 보다. 자기 손바닥을 뚫고 들어오는 못. 그 못의 머리를 때리던 친숙한 망치 소리를 들으며, 예수는 못이 나무에 얼마만큼 깊이 박혔는지 잘 알 수 있었다. 이제 몇 대만 더 때리면 그 못이 자기 손을 단단히 고정시킬 수 있을지, 잘 가늠할 수 있었다. 어린 예수의 가장 친했던 장난감, 그리고 평생 가장 친숙하게 다루어 왔던 나무와 못, 망치는 그의 삶 마지막 순간에도 그와 가장 가깝게 함께했다. 예수가 목수 집 아들로 태어났다는 성서의 기록은, 그가 이 땅을 떠나는 가장 적절한(?) 방식을 예고한 것이다. <br/>예수가 태어나기 거의 500년 전, 예언자 이사야가 남긴 한 예언은 훗날 예수의 운명을 예고한 것으로 유명해졌다. 예수를 기념하며 가장 많이 읽혀지는 성경 본문이기도 하다. 가난한 목수의 집에서 거칠게 자라난, 얼굴에 땟구정물 가득한 그 집 아이 예수의 모습이 읽혀진다. “마치 연한 순과 같이, 마른 땅에서 나온 싹과 같이 자라서, 그에게는 고운 모양도 없고, 훌륭한 풍채도 없으니, 우리가 보기에 흠모할 만한 아름다운 모습이 없다. 그는 사람들에게 멸시를 받고, 버림을 받고, 고통을 많이 겪었다. 그는 언제나 병을 앓고 있었다. 사람들이 그에게서 얼굴을 돌렸고, 그가 멸시를 받으니, 우리도 덩달아 그를 귀하게 여기지 않았다.” (이사야 53:2-3) <br/>예수의 끔찍한 십자가 처형은, 당시 유대인들이 고대하였던 메시아의 모습이 아니었다. 민족의 승리를 이끌 지도자를 기대했는데, 이 예언이 말하는 메시아의 정체는 참으로 아리송했다. 남을 위하여 대신 고통을 겪는단다. “그는 실로 우리가 받아야 할 고통을 대신 받고, 우리가 겪어야 할 슬픔을 대신 겪었다. 그러나 우리는, 그가 징벌을 받아서 하나님에게 맞으며, 고난을 받는다고 생각하였다. 그러나 그가 찔린 것은 우리의 허물 때문이고, 그가 상처를 받은 것은 우리의 악함 때문이다.”(53:4-5) 이를 ‘대속(代贖·atonement)’이라고 부른다. “<span class='quot0'>우리는 모두 양처럼 길을 잃고, 각기 제 갈 길로 흩어졌으나, 주님께서 우리 모두의 죄악을 그에게 지우셨다.</span>” (53:6) <br/>대속은 자신이 아닌 남을 위한 것이다. “<span class='quot0'>그가 징계를 받음으로써 우리가 평화를 누리고, 그가 매를 맞음으로써 우리의 병이 나았다.</span>” (53:5) 그의 마지막 광경은 이렇게 마음 아프게 묘사되었다. “그는 굴욕을 당하고 고문을 당하였으나, 아무 말도 하지 않았다. 마치 도살장으로 끌려가는 어린 양처럼, 마치 털 깎는 사람 앞에서 잠잠한 암양처럼, 끌려가기만 할 뿐, 아무 말도 하지 않았다.” (53:7)<br/>그래도 아기 때의 예수는 그의 어머니 마리아와 아버지 요셉을 한껏 행복하게 했을 여느 아이와 다를 바가 없었다. 누가는 그 기록도 빠트리지 않았다. “<span class='quot0'>아기는 자라나면서 튼튼해지고, 지혜로 가득 차게 되었고, 또 하나님의 은혜가 그와 함께 하였다.</span>”(누가복음 2:40)<br/>기민석 침례신학대 구약학 교수","TMS_NE_PERSON":"이사야\n기민석\n예수\n요셉"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"우리는 모두 양처럼 길을 잃고, 각기 제 갈 길로 흩어졌으나, 주님께서 우리 모두의 죄악을 그에게 지우셨다.\n그가 징계를 받음으로써 우리가 평화를 누리고, 그가 매를 맞음으로써 우리의 병이 나았다.\n아기는 자라나면서 튼튼해지고, 지혜로 가득 차게 되었고, 또 하나님의 은혜가 그와 함께 하였다."}]}