{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"이다니엘 기자","CATEGORY_CODE":"004000000 004006000\n007000000 007013000\n004000000 004001000","CATEGORY_INCIDENT":"사회>사회문제>중독","TMS_NE_LOCATION":"양평\n대전\n한국","CATEGORY_MAIN":"문화>미술_건축","TMS_SIMILARITY":"e스포츠^1.5580277 OR e스포츠_대회^1.225874 OR 엄재경_e스포츠^1.2193359 OR 스토리_작가^1.1625416 OR 엄재경^1.1518881 OR 요즘_방송^1.1243497 OR e스포츠_업계^1.1200862 OR 인기_프로_스포츠^1.1193984 OR 프로_스포츠^1.116174 OR 스타크래프트^1.1072503 OR 개인_방송^1.1070603 OR 대세_종목^1.1070266 OR 게임_자체^1.102606 OR 인기_프로^1.1017371 OR e스포츠_영역^1.1014296 OR 1세대_e스포츠^1.0995276 OR 과거_중계^1.0987462 OR 종목_자체^1.0957965 OR 자체_대회^1.0913469 OR 해설위원_엄재경^1.0902106 OR 팬들^1.0821397 OR 친구들^1.0764986 OR e스포츠_경기^1.07343 OR 선수들^1.0729861 OR 해설위원^1.0725638 OR 과거_친구들^1.0716455 OR 요즘_우리나라^1.0699779 OR 과거_해설위원^1.0697182 OR 웹툰^1.0664836 OR 정식_스포츠^1.0648594 OR 스포츠_경기^1.0636603 OR 일반_프로_스포츠^1.0636158 OR 강민^1.0628731 OR 방송국^1.0627844 OR 몽상가^1.0624436 OR 공중파_방송^1.0621625 OR 1세대_e스포츠_해설가^1.0613904 OR 1세대^1.0600011 OR 요즘_우리나라_사회^1.0593318 OR 테란^1.0580626 OR 아시안게임_입성^1.0578446 OR 스타크래프트_리마스터^1.056619 OR 대회_운영^1.0553762 OR 올림픽_입성^1.0546468 OR e사람^1.0545747 OR 하나하나_캐릭터^1.0542358 OR 결국_특정_게임^1.0541724 OR 스토리작가^1.0524914 OR 오늘날_e스포츠^1.0522089 OR 우리나라^1.0521847","DATE":"20181215","NEWS_ID":"01100201.20181215050121001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"e스포츠협회\n온게임넷\n무역회\nWWE\n더군다나\nOGN","IMAGES":"https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215050121001.01.jpg,https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215050121001.02.jpg,https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215050121001.03.jpg,https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215050121001.04.jpg,https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215050121001.05.jpg","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"오늘:DT\n1세대:QT,해설위원:OC,엄재경:PS,작가:OC,엄재경#해설위원:PS_CLUE\n해설위원:OC\n엄재경:PS,스토리작가:OC,해설위원:OC\n선수:OC,가을:DT\n엄 작가:QT,스토리작가:OC\n작가:OC\n작가:OC\n작가:OC\n하나:QT\n내년 1월:DT\n60~70%:QT,1월:DT,2월:DT\n1월:DT,2월:DT\n2월:DT,1월:DT\nOGN:OG,심사위원:OC\n1세대:QT,해설가:OC\n무역회:OG\n성승헌:PS,캐스터:OC,성승헌#캐스터:PS_CLUE\n온게임넷:OG,OGN:OG\n해설위원:OC,테란의:PS,황제:OC,천재 테란:PS,선수:OC,대전:LC,테란의#황제:PS_CLUE\n더군다나:OG\n1년 전:DT,WWE:OG\n작가:OC\n하나하나:QT\n선수:OC,하나:QT\n스타크래프트:PR\n지난 8월:DT,아시안게임:EV\n한국:LC,첫:QT\n1세대:QT,해설가:OC\n아시안게임:EV\ne스포츠협회:OG\n20년 이내:DT\n한번:QT\n스타크래프트:PR\n10~20년:DT\nLoL:PR,30~40대:QT\n지난해:DT,스타크래프트:PR,프로게이머:OC\n스타크래프트:PR\n스타크래프트:PR\n선수:OC\nOGN:OG,블리자드:PR\n양평:LC,1년:DT\nOGN:OG,송년:DT\n20대 초반:QT\n선수:OC,중계진:PS\n","CATEGORY":"문화>미술_건축<font color=Gray> | </font>스포츠>스포츠일반<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"몽상가,초반,심사위원,하나하나_캐릭터,영역,포화_상태,컴퓨터,비인기,온게임넷,만큼,전략,오랜만,시작,정식_스포츠,아들,구정,양평,과거_친구들,역사,기간_비약적,의견,프로_스포츠,차이,레슬링,스타크래프트_리마스터,해설자,조심,상선,공중파_방송,분야,순위,게이머,자연,인지도,부여,해설위원_엄재경,인기_장르,악플,개성,이름,플랫폼,귀환,라이선스,행복,PC방,1세대,만화인,주인_의식,참여,시절,마법_스크롤상,보유,초청,아시안,스토리작가,팬덤_형성,콘텐츠들,것들,입장,대회_라이선스,활동,웃음,의아,행사장,영웅,최경아씨,종목_사이,경기,중계권,기성,소년,작용,흥미,더군다나_소년만화_스토리_작가,요즘_방송,론칭_행사장,스토리상_원수,플레이,구성,조성주,악의적,온라인,올림픽_입성,지문,개개인,말년,WWE,e스포츠_프로씬,요양,전략_게임,스포츠_경기,OGN,식사,올림픽_시즌,프로토스,변화,글자,추격,내년_1월_론칭,오늘날_e스포츠,생중계,20대_초반,2월_구정,장벽,케이블_방송사,대결,종목들,레전드,개척자,이야기,전설,오리지널,송년회,성승헌,나이,전문적,재미,의식_반_무의식_반,산업적_가능성_때문,리그,감동,시선,계층,대등,반대,한창일,레슬러,e스포츠협회,문화,우승,요즘_우리나라_사회,비즈니스,e스포츠_행사,능력,게임중독,콘텐츠_산업,스토리텔러,웹툰,사회적,부부동반,위주,축구,인기_프로_스포츠,진입_장벽,인식,부정,단명성,무역회사,시범종목,응어리,흉내,강민,세계,스타일,청년들,폭주,강박,미래,20년,부부동반_여행,존경,그림,편입,과거_중계,관심사,예전,정소림_캐스터,제작,부정적,선정,감초,LoL,천부적,대회_운영_방식,프로토스_영웅,경력,현상,영속적,개인방송,소문,작가들,건선,코믹스,대화,30~40대,가을,저항력,정상,업계_사람들,도움,수명,e스포츠_대회,얘기,물음,한국,스토리상_원수_관계,주관,기성_스포츠,시대,긍정,운동,미디어,속도,수식,주인의식,아내,베스트,60~70%,1세대_e스포츠_해설가,자부심,주최,나름,미래_e스포츠,긍정적,선수들,피닉스,자리,플롯_구성,일반,핵심,여건,특정_계층,리그_오브,허탈,비인기_종목,마음가짐,김동준,올드,만화가,코너,흐름,재치,맹위,모바일,관념,사실여부,증기선,김태형,스포츠화,부작용,순식,진행,스토리텔링,대세_종목,지오,성장,전반,괴물,관통,접목,성승헌_캐스터,과거_해설위원,시간/NNDate,결국_특정_게임,구경,포털사이트_베스트,레슬러_하나하나,종목_자체,포털사이트_베스트_댓글,만화판,목소리,머릿돌,채택,마지막,역할,기안,대전,순식간,장점,그간,모습,유력,하자,눈길,말씀,작가님,리모컨,기분,시청,논의,대로,채널,중계진,준비,만화계,1년_요양,우스갯소리,e스포츠계,순간,정신,8월_아시안게임,전용준,형태,아이디어,특성,금메달,1년_전_WWE,기억,헤게모니,적합,스타크래프트_리마스터_론칭_행사장,방법,확률,권리,노력,구축,세계적_맹위,주의,체감,히스토리,모델,게임들,로맨스,플롯_구성_능력,대상,용준이,저그,천재_테란,20대_초반_친구들,게임_자체,극복,이벤트,마무리,작업실,올드_프로게이머,스포일링,스폰서,평생,투신,반응,건강,개인적,술친구,스타크래프트_오리지널,기획,증기선_시절_무역회사,창단,만회,정도,김풍,결과,폭풍,10~20년,블리자드,김정민,엄재경_e스포츠,특수,일반_프로,감사,e스포츠_게임단들,세상,부각,시청자,정착,아시안게임_입성,멤버,개인_방송,조타수,나이_차이,60~70%_확률,황제,생각,소원,일반_프로_스포츠,즐거움,전반적,태형이,엔터테인먼트,제안서,수염,e스포츠_경기,오버워치,장수,방송국,살인사건,얼굴,플레이_스타일,팬들,훌리건,희석,정식_스포츠화,인기종목,잔소리,미리보기,감성,게임판,괴물_테란,인터뷰,공부,글자_이름,광전사,플랫폼_위주,예전_멤버,야구,폭풍_저그,형님,초창기,e스포츠_업계,문화_현상,1세대_해설가,중계_권리,기성세대,연락,종이,조금씩,프로레슬링,비교,e사람,종이_만화가,연재,순환,만큼_부작용,의미,중요,2월_구정_특수,게임_순위,주류,만화인들,자체_대회,처음/NNDate,원천,현안,강박관념,느낌,획득,회복,방송국_입장,e스포츠_영역,리그_오브_레전드","TMS_SENTIMENT_CLASS":"POSITIVE 맹위를떨치고있다<br/>NEGATIVE 부작용도많다<br/>POSITIVE 탁월하다<br/>NEGATIVE 지못하다<br/>POSITIVE 재미<br/>POSITIVE 북돋아주다<br/>POSITIVE 존경을받고있다<br/>POSITIVE 강하다<br/>NEGATIVE 허탈하다<br/>NEGATIVE 빠지다<br/>POSITIVE 로맨스<br/>NEGATIVE 안되다<br/>POSITIVE 좋다<br/>POSITIVE 특수<br/>POSITIVE 좋다<br/>NEGATIVE 어렵다<br/>NEGATIVE 지못하다<br/>NEGATIVE 의아하다<br/>POSITIVE 재미있다<br/>POSITIVE 좋아하다<br/>POSITIVE 재미를주다<br/>POSITIVE 금메달<br/>POSITIVE 감동<br/>POSITIVE 훌륭하다<br/>POSITIVE 멋지다<br/>NEGATIVE 굳이<br/>POSITIVE 가능성<br/>POSITIVE 긍정<br/>POSITIVE 노력<br/>NEGATIVE 살인사건<br/>NEGATIVE 독이다<br/>POSITIVE 노력을기울이다<br/>POSITIVE 만회하다<br/>POSITIVE 도움<br/>POSITIVE 감사하다<br/>POSITIVE 성장<br/>NEGATIVE 나쁘다<br/>POSITIVE 탄탄하다<br/>POSITIVE 노력<br/>POSITIVE 성장<br/>POSITIVE 잘되다<br/>POSITIVE 좋다<br/>POSITIVE 장점<br/>POSITIVE 자연스럽다<br/>NEGATIVE 하ㄹ수없다<br/>POSITIVE 인기있다<br/>POSITIVE 좋아하다<br/>POSITIVE 좋아하다<br/>NEGATIVE 오지않다<br/>NEGATIVE 그리워하다<br/>POSITIVE 기대<br/>POSITIVE 재미있다<br/>POSITIVE 훌륭하다<br/>POSITIVE 재미있다<br/>POSITIVE 재미있다<br/>POSITIVE 재미있다<br/>POSITIVE 재미있다<br/>NEGATIVE 안되다<br/>NEGATIVE 안타깝다<br/>POSITIVE 어우러지다<br/>POSITIVE 쉽다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>NEGATIVE 망가지다<br/>NEGATIVE 약하다<br/>NEGATIVE 나쁘다<br/>POSITIVE 괜찮다<br/>POSITIVE 극복하다<br/>POSITIVE 좋다<br/>POSITIVE 회복하다<br/>POSITIVE 잘지내다<br/>POSITIVE 잘하다<br/>POSITIVE 재미있다<br/>POSITIVE 좋다<br/>NEGATIVE 못하고있다<br/>NEGATIVE 안타깝다<br/>NEGATIVE 악의<br/>POSITIVE 행복<br/>POSITIVE 즐기<br/>NEGATIVE 아쉽다<br/>NEGATIVE 악플<br/>POSITIVE 즐겁다<br/>NEGATIVE 문제<br/>NEGATIVE 응어리<br/>POSITIVE 좋다<br/>NEGATIVE 쫓겨나다<br/>POSITIVE 재미있다","PROVIDER_LINK_PAGE":"http://news.kmib.co.kr/article/view.asp?arcid=0012919773&code=61162011&cp=kd","PROVIDER":"국민일보","TITLE":"[e사람이 말했다] 엄재경 “e스포츠, 스포츠와 대등해지는 건 순식간”","PROVIDER_CODE":"01100201","CONTENT":"오늘날 e스포츠는 문화 현상으로 자리 잡았습니다. 콘텐츠 산업의 한 축으로서 e스포츠는 세계적 맹위를 떨치고 있고, 기성 스포츠로의 입성 또한 활발히 논의되고 있습니다. e스포츠는 이제 막 스무 살이 됐습니다. 짧은 기간 비약적인 성장을 이룬 만큼 부작용도 많았죠. [e사람이 말했다]는 e스포츠의 머릿돌을 놓았거나 지금도 탑을 쌓아가고 있는 업계 사람들의 솔직한 이야기를 듣는 코너입니다. [e사람이 말했다]를 통해 미래 e스포츠의 길을 ‘스포일링’ 해보려 합니다. <br/> <br/>▲ 1세대 e스포츠 해설위원 엄재경 작가, “아시안게임 입성? 글쎄요.” <br/> <br/>‘엄재경’이라는 세 글자 이름에 대한 기억은 저마다 다르다. 초창기부터 e스포츠 대회를 즐겼던 이들에게는 ‘해설위원’이라는 수식이 붙는다. 코믹스에 관심이 있는 이라면 엄재경은 재치있는 ‘스토리작가’가 떠오른다. <br/> <br/>만약 관심사가 e스포츠와 코믹스 모두에 닿아 있다면 엄재경은 탁월한 스토리텔러로 기억될 것이다. 엄재경은 스토리작가로서 뛰어난 플롯 구성 능력을 보였는데, 해설위원으로도 숱한 ‘스토리’를 만들었다. ‘황제와 폭풍의 대결' '광전사의 폭주' ‘프로토스 영웅의 귀환'과 같이 선수들에게 ‘캐릭터’를 부여하고 '가을의 전설' '저그 우승의 한'과 같은 리그 전체를 관통하는 플롯을 만들기도 했다. <br/> <br/> <br/> <br/>만약 엄 작가가 없었다면 강민은 지금만큼의 인지도를 얻지 못했을 수도 있다. “<span class='quot0'>이 선수 대체 지금 뭘 하는 거죠</span>”라는 엄 작가의 물음은 강민을 천부적인 ‘몽상가’로 이름을 날리게 했다. <br/> <br/>e스포츠 프로씬에 스토리텔링은 매우 중요했다. 기존 팬들의 재미를 북돋아 줄 뿐 아니라 게임을 잘 모르는 시청자의 진입 장벽을 낮추는 역할도 했기 때문이다. <br/> <br/>엄 작가는 지금도 스토리작가로 활발히 활동 중이다. 만화계에선 ‘큰 형님’으로 존경을 받고 있다고 한다. 그러나 그는 여전히 e스포츠에 강한 주인의식이 있었다. 오랜만에 본 엄 작가는 막 작업실에서 일하다가 나온 느낌이었다. 이전보다 살이 좀 빠진 엄 작가는 “<span class='quot1'>인터뷰를 하려면 수염이라도 좀 깎고 나왔어야 했는데</span>”라면서 허탈하게 웃었다. <br/> <br/>엄 작가에게 e스포츠의 현안에 대한 솔직한 이야기를 들었다. <br/> <br/>-오랜만에 미디어에 모습을 드러낸다. 그간 어떻게 지내셨는지. <br/> <br/>“웹툰을 하고 있다. ‘마법 스크롤상인 지오’ 스토리작가로 활동 중이다. ‘팀 피닉스’라는 웹툰을 연재했었는데 올해 마무리했다. 제 아내인 최경아씨와 로맨스 하나를 준비하고 있다. 내년 1월 론칭이 목표다. 60~70% 확률로 1월에 들어갈 텐데, 안 되면 2월부터 연재된다. 1월에 들어가야 2월에 미리보기를 할 수 있다. 2월 구정 특수가 있어서 1월에 들어갔으면 좋겠다.(웃음) <br/> <br/>e스포츠 업계에도 얼굴을 비추고 있다. 간혹 이벤트에 초청된다. 또 OGN에서 매달 게임 순위를 선정해서 상을 주는데 심사위원으로 참여하고 있다.” <br/> <br/>-오랜 시간 e스포츠계에 몸담으셨다. e스포츠의 개척자이자 1세대 해설가이신 작가님께 e스포츠는 어떤 의미인지. <br/> <br/>“정말로 큰 의미가 있다. 시작부터 같이 있었다. 지금은 조금 희석됐지만 열심히 활동하던 시절엔 주인 의식이 있었다. ‘내가 만들었어’는 아니었지만 몇 명이 시작해서 성장 과정에 함께했다. 증기선 시절 무역회사의 상선을 몰았던 조타수 같은 느낌이다. 우리가 시작했던 일 자체가 산업이 되어서 이렇게 커다란 형태가 되고 자리를 잡았다. 업계가 시작될 때 함께 있었고, 나름의 역할을 했다. 평생의 자부심이라 할 수 있는 좋은 기억이다.” <br/> <br/>-지금도 e스포츠 대회를 관심 있게 보고 계신지. <br/> <br/>“바쁘게 살고 있어서 주의 깊게 지켜보진 못한다. 오며 가며 채널을 돌리다가 가끔 보곤 한다. 성승헌 캐스터나 정소림 캐스터가 중계하고 있으면 반가워서 리모컨이 멈춘다. 요즘은 게임이 어떻게 진행되는지 자세히는 모른다. ‘오버워치’ 처음 나왔을 때 해봤는데 정신이 없고 어렵더라. 아들이 하는 걸 구경을 많이 한다. 방송도 아들, 딸이 시청하고 있으면 옆에서 대화 나누면서 같이 본다.” <br/> <br/>-e스포츠가 과거에 비해 많이 변했다. 인기 장르가 바뀌고 대회 운영 방식도 많은 변화가 있었다. <br/> <br/>“요즘은 예전과 많이 다른 것 같다. 대회를 주관하고 주최하는 곳이 대회를 만들고 방송국에 중계권을 주는 게 맞는데, 과거에는 조금 달랐다. 온게임넷(현 OGN)이 자체 대회를 주관하면서 방송을 하고 스폰서도 직접 끌어왔다. 이후 e스포츠 게임단들이 창단되는 형태였다. 저는 게임 또는 대회 라이선스를 보유한 곳이 대회를 제작하고, 방송국은 중계하는 게 낫다고 본다. 중계 권리를 획득하지 못하면 다른 방송사가 중계하고 그런 방식이다. 요즘은 플랫폼이 많다. 어떤 플랫폼 위주로 중계를 하겠다고 하면 기존의 케이블 방송사나 공중파는 중계를 못 할 수도 있다. 이런 게 정상적인 형태다.” <br/> <br/>-과거 해설위원으로 활동하실 당시 ‘테란의 황제’, ‘폭풍 저그’, ‘천재 테란’, ‘괴물 테란’, ‘투신’, ‘몽상가’, ‘광전사’ 등 선수에게 스토리텔링을 입히며 대전에 흥미를 돋우곤 했다. “<span class='quot0'>엄재경이 없었으면 강민은 스타가 되지 못했을 것</span>”이라는 우스갯소리도 있다. 마르지 않는 샘처럼 솟아나는 아이디어의 원천은 무엇인지. <br/> <br/>“저는 작가다. 더군다나 소년만화 스토리 작가다. 그래서 항상 그런 스토리를 생각한다. 그런 걸 접목했다고 보면 될 것 같다. <br/> <br/>제가 해설자를 하기 1년 전 WWE 같은 프로레슬링이 인기를 끌었다. 처음에 의아했다. 다 짜고 하는데 왜 재밌을까. 그런데 당시 좋아하는 작가들은 팬덤 형성에 기획이 작용하는 바가 크고, 기획의 핵심은 캐릭터라고 하더라. 레슬러 하나하나가 스토리가 있고 다른 레슬러와 스토리상 원수 관계가 있다. 개개인의 개성이 매우 뚜렷하다. 그런 맛에 보는 거다. 그때 그 모습을 보면서 ‘방송이 됐든 만화가 됐든 엔터테인먼트의 흐름에서 플롯이 주류를 이뤘다면, 어느 순간부터 헤게모니가 캐릭터로 넘어갔구나’라는 생각을 하게 됐다. <br/> <br/>그 흐름이 맞았다고 생각한다. 실제로 지금은 캐릭터가 정말 중요해졌다. 그런 흐름의 결과가 개인방송이다. 그때 그래서 유력한 선수들에게 하나하나 캐릭터를 부여하는 게 정말 중요하다는 생각을 했다. 의식 반 무의식 반 했던 것 같다. 게다가 스타크래프트라는 게임 자체가 전략 게임이다 보니깐 플레이에 다 개성이 있다. 조금씩 다 뭔가 다르다. 마치 지문 같다. 지문이 서로 다르듯이 플레이 스타일이 비슷하다고 해도 찬찬히 뜯어보면 조금씩 다르다. 그런 걸 부각하면서 재미를 주는 게 중요하다고 생각했다. 그러면서 ‘몽상가’가 나온 거다.” <br/> <br/>-지난 8월 아시안게임에서 e스포츠가 시범종목으로 채택됐다. 조성주가 한국 첫 금메달을 목에 걸었고, 공중파 방송에서 e스포츠 경기를 생중계했다. 이를 보면서 1세대 e스포츠 해설가로서 여러 생각이 들었을 것 같다. <br/> <br/>“당연히 우승할 수밖에 없는 종목에서 우승해서 감동이 크진 않았다. 다만 아시안게임에 e스포츠가 들어간 의미가 무엇일까 생각을 했다. ‘훌륭하다, 멋지다’라는 생각을 했다. e스포츠협회 같은 곳에서 정식 스포츠로 편입이 되기 위해 노력을 많이 했다.” <br/> <br/>-e스포츠의 정식 스포츠화를 놓고 의견이 분분하다. 기성세대의 반대뿐 아니라 e스포츠를 즐기는 팬들도 굳이 프로 스포츠로 입성할 필요가 있냐는 목소리를 낸다. 반면 e스포츠의 산업적 가능성 때문에 올림픽 입성을 긍정적으로 보는 이들도 있다. 이에 대해 어떻게 보시는지. <br/> <br/>“저는 그럴 필요가 있나 생각한다. 스포츠가 있고 e스포츠가 있다면 이게 대등해지는 건 순식간이라 생각한다. 시대가 변하고 있다. 스포츠는 스포츠대로, e스포츠는 e스포츠대로 뻗어 나가면 된다. 굳이 e스포츠가 얹힐 필요가 있나 싶다. <br/> <br/>업계에서 노력하는 이유는 분명 있다. 게임은 사회적으로 대체로 부정적이다. 이번에도 PC방에서 살인사건이 나니깐 게임중독이라는 얘기가 나온다. 그런 인식을 만회하는 데 도움이 되지 않을까 해서 스포츠화에 노력을 기울인다고 본다. 의미가 있고 감사하게 생각한다. <br/> <br/> <br/> <br/>그러나 궁극적으로는 그럴 필요가 없다고 본다. 보고 즐기는 문화로서 e스포츠는 앞으로도 계속 커질 거다. 종이 만화가 지고 웹툰이 떴다. 누가 억지로 시킨 게 아니다. 컴퓨터가 대세고 이제는 모바일이 대세다. 가장 적합한 콘텐츠들이 나온 거다. <br/> <br/>스포츠는 포화 상태라고 개인적으로 생각한다. 그러나 e스포츠는 앞으로 더 성장할 거다. 대등한 관계를 구축해도 나쁘지 않다. 세상이 변하는 속도를 생각하면, 20년 이내에 대등해질 거라 본다. <br/> <br/>프로 스포츠는 역사가 정말 오래됐다. 탄탄하다. 정말 오랜 기간이 걸렸다. 이들이 그렇게 노력한 것을 비교하면 e스포츠는 짧은 기간 안에 빠르게 추격했고, 성장했다. 시대의 등에 타고 있기 때문이다.” <br/> <br/>-e스포츠는 결국 특정 게임으로 대회를 열기 때문에 종목의 단명성을 고려하지 않을 수 없다. 작가님께선 더 체감하실 것 같다. <br/> <br/>“스타크래프트는 우리나라에서 지금도 인기가 있다. 아직 대회가 열리고 있고 개인방송도 잘 되고 있다. 저는 지금도 그렇게 시청자가 많은 줄 몰랐다. 그런 의미로 장수하는 게임들이 나올 수 있다. <br/> <br/>일반 프로 스포츠는 영속적이지만 게임은 수명이 있기 때문에 바뀔 수밖에 없다. 꼭 장수하지 않더라도 e스포츠가 스포츠하고 똑같아야 하는 이유가 없다. 중계나 룰에서 기존 모델의 장점을 가져오고 정착하는 건 좋은 방법이다. 그러나 e스포츠와 스포츠가 다른 면이 있다. e스포츠는 계속해서 새 종목이 나온다. 자연스러운 일이다. <br/> <br/>종목의 수명은 e스포츠의 특성이라고 생각한다. 스포츠는 인기종목이 있고 비인기 종목이 있다. 상당수 종목들이 올림픽 시즌이 되어야 눈길 한번 주고 그런다. 종목 자체는 영속적이나 종목과 종목 사이에 이런 차이가 있다. e스포츠는 이런 점이 시대의 흐름 속에서 나타난다고 보면 될 것 같다. 대세 종목은 지금 시대를 책임지고 있는 거다. 스타크래프트처럼 대세라고는 할 수 없지만 특정 계층이 즐기는 e스포츠가 있다. 현재 가장 인기 있는 리그 오브 레전드 역시 10~20년 뒤에 대세는 아니더라도 여전히 많은 이들이 기억하고, 플레이하는 게임이 될 수 있다. LoL이 한창일 때 좋아했던 팬들이 30~40대가 되어서 개인 방송을 보면서 돈을 쓰고 할 수 있다. 올드가 좋아하는 종목이 있고, 그때는 새로운 대세 종목이 또 나올 수 있는 거다. 그런 순환을 해 나가는 게 e스포츠의 특성이라고 본다. <br/> <br/>이전에는 우려만 했다. 우리가 비교하는 대상이 야구와 축구였기 때문이다. 그런 인기 프로 스포츠처럼 되지 않으면 하자가 있는 거 아닌가 하는 강박관념이 있었다. 그러나 지금은 e스포츠도 경력이 쌓였다. ‘e스포츠는 이렇다’라는 말을 할 수 있는 시대가 오지 않았나 싶다.” <br/> <br/> <br/> <br/>-지난해 스타크래프트 리마스터 론칭 행사장에서 올드 프로게이머 못지않게 엄 해설위원의 목소리를 반가워하는 팬들이 많았다. 포털사이트 베스트 댓글에서도 심심찮게 그리워하는 반응을 보였다. 다시 e스포츠계로 돌아오길 기대하는 이들이 있을 것으로 생각된다. <br/> <br/>“이제 저도 나이가 있다. 다른 종목은 열심히 공부해야 되는데 벅찬 부분이 있다. 그러나 스타크래프트 오리지널이라면 가능할 수도 있겠다. 여전히 캐스터로서 인기가 있고 파워 있게 진행하는 전용준이 있다. 아울러 전문적인 영역에 김정민이 있다. 이전에 스타크래프트를 했던 김동준도 재밌고 훌륭하게 이야기를 한다. 그 가운데 저는 구수한 이야기 풀어내는 역할을 할 수 있다. <br/> <br/>과거 친구들과 스포츠 경기를 보면 친구들이 제게 ‘너랑 같이 보면 재밌어’라는 얘기를 참 많이 했다. 소위 옆에서 ‘입 털면서’ 재밌게 하는 느낌이다. 중계도 비슷하게 했다. 저는 과거 중계를 할 때도 항상 ‘나랑 같이 재밌게 보자’ 이런 마음가짐이었다. <br/> <br/>선수들의 히스토리를 잘 아우르면서 게임을 재밌게 하는 역할을 하고, 리마스터가 나왔을 때 그렇게 할 수 있으리라 생각했다. OGN과 블리자드가 제안서를 주거니 받거니 했다. 그런데 비즈니스가 잘 안 됐다. 안타깝게 생각한다. 예전 멤버가 모인다면 제가 함께 할 수 있겠지만, 새로운 여건에서 새로운 친구들의 감성과 어우러지긴 쉽지 않을 것 같다.” <br/> <br/>-엄재경에게 전용준이란. <br/> <br/>“좋은 친구다. 용준이 정말 좋은 술친구였다. 제가 건강이 망가지면서 술을 안 먹게 됐다. 전반적으로 건강이 나빠져서 저항력이 약해지고 건선 같은 게 나오고 그랬다. 지금은 건강이 많이 괜찮아졌다. 아주 안 좋았다. 술을 너무 많이 먹었다. 그걸 약으로 극복하려다가 약도 독이 되더라. 간에 안 좋고 해서 양평에 가서 1년 요양하면서 많이 회복한 뒤 지금은 운동을 계속하고 있다. <br/> <br/>용준이와는 간혹 연락을 한다. 분야가 다르다 보니 자주 하진 못한다. 저는 요즘은 만화인들을 더 많이 만난다. OGN에서 송년회를 하면 가서 식사만 잠깐하고 온다. 모르는 사람도 많고 나이 차이도 꽤 나더라. 만화판 가면 그렇지 않다. 20대 초반 친구들도 저한테 형님이라고 한다. 이말년과도 잘 지낸다. 요즘 방송 재밌게 잘하는 것 같다. ‘기안’도 요즘 방송에서 캐릭터 잘 만든 것 같다. 감초 같은 역할을 한다. ‘김풍’도 자리를 잘 잡은 거 보면 기분이 좋다.” <br/> <br/>-엄재경에게 김태형이란. <br/> <br/>“연락을 못 하고 있다. 온라인에 떠도는 소문은 들었다. 연락하기가 뭐하다. 뭔가 제가 잔소리를 하려고 연락을 하는 그림이 되는 것 같다. 중계 같이할 때는 부부동반 여행도 가고 했는데 요즘엔 많이 소원해진 것 같아서 안타깝다. e스포츠 행사를 해도 태형이는 안 보이더라. 온라인에 소문이 다소 악의적으로 났다. 사실여부를 떠나서 방송국 입장에서 초청이 조심스러울 수밖에 없다. 태형이가 행복하게 지내고 있으면 됐다고 본다.” <br/> <br/> <br/> <br/>-마지막으로 한 말씀 하신다면. <br/> <br/>“e스포츠를 즐기는 문화가 정착됐으면 한다. 재밌으려고 보는 건데 선수들과 중계진에게 악플 다는 것들이 아쉽다는 생각이 많이 든다. 즐겁게 했으면 한다. 즐거움의 영역을 넘어서서 가끔 문제가 되는 것 같다. 뭐랄까 요즘 우리나라 사회에서 청년들이 응어리가 없을 수가 없다. 그래도 e스포츠 영역에서만큼은 기분 좋게 풀었으면 좋겠다. 게임판에서 나이든 사람들이 점점 쫓겨나고 있다. 게임 못 하는 게 죄인가(웃음). 못하면 못하는 대로 재밌는 시선으로 봐줬으면 한다. 훌리건은 흉내를 내는 정도만….” <br/> <br/>이다니엘 기자 dne@kmib.co.kr","TMS_NE_PERSON":"성승헌\n중계진\n엄재경\n천재 테란\n테란의"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"이 선수 대체 지금 뭘 하는 거죠\n엄재경이 없었으면 강민은 스타가 되지 못했을 것"},{"TMS_QUOTATION_SOURCE":"엄 작가","TMS_QUOTATION":"인터뷰를 하려면 수염이라도 좀 깎고 나왔어야 했는데"}]}