{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"강창욱 기자","CATEGORY_CODE":"004000000 004001000","CATEGORY_INCIDENT":"사고>산업사고>화재 <font color=Gray>|</font> 사회>사회문제>학대 <font color=Gray>|</font> 사회>사회문제>중독","TMS_NE_LOCATION":"미국","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"관계중독^1.3313068 OR 전문가들^1.1611726 OR 관계중독_경향^1.1561399 OR 만큼_상대^1.154364 OR 관계중독_상태^1.1538639 OR 심리적_고통^1.1435733 OR 중독자^1.1427462 OR 관계중독자^1.1281354 OR 시절_경험^1.1261942 OR 보통_우울^1.111984 OR 만큼^1.1116908 OR 저서_사랑^1.1115049 OR 화이트맨^1.1109341 OR 유아_시절_부모^1.107437 OR 데이트폭력^1.1072904 OR 부모_의견^1.1066072 OR 부정적_정서^1.1012498 OR 비물질_중독^1.0994711 OR 부정적_영향^1.0987303 OR 정체감^1.0968457 OR 20대_시절^1.0965536 OR a씨^1.0959918 OR 다정^1.0956278 OR 20대_시절_남자친구^1.0952635 OR 가톨릭대^1.0945897 OR 정작_자신^1.0943956 OR 남자친구^1.0937763 OR 결국_자신^1.0930127 OR 유아_시절^1.0930082 OR 중독적^1.0926224 OR 데이트폭력_피해^1.091416 OR 특정인^1.0914103 OR 상담_전문가^1.0900716 OR 전문가^1.0898904 OR 사랑중독^1.0897207 OR 거절_가능성^1.087951 OR 사람중독^1.087217 OR 상담_전문가_토머스_화이트맨^1.0860325 OR 데이트폭력_피해_여학생^1.0853134 OR 심리적_요인들^1.0853112 OR 심리적_작용^1.085115 OR 피셔^1.0846145 OR 학술지^1.0838122 OR 헬렌^1.0836985 OR 인류학^1.0835673 OR 미국^1.0830255 OR 관계중독자들^1.0776427 OR 헬렌_피셔^1.0773004 OR 여학생^1.0765865 OR 요인들^1.0758772","DATE":"20181215","NEWS_ID":"01100201.20181215095753001","SUB_TITLE":"외도·폭력 배우자 놓지 못하는 당신은 ‘사랑중독’","TMS_NE_ORGANIZATION":"가톨릭대\n뉴저지주","IMAGES":"https://www.bigkinds.or.kr/resources/images/01100201/2018/12/15/01100201.20181215095753001.01.jpg","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"20대:QT\n한두 번:QT\n미국:LC,뉴저지주:OG,헬렌 피셔:PS,교수:OC,2005년:DT,헬렌 피셔#교수:PS_CLUE\n2001년:DT,고등학생:OC,72.5%:QT\n한 관계:QT\n가톨릭대:OG,정은정:PS,석사:OC\n","CATEGORY":"문화>생활","TMS_RAW_STREAM":"상태,이성,만큼,회피,아픔,심리적_요인들,의견,발생,저서_사랑,부정적_정서,토머스_화이트맨,미국,우선,취미활동,데이트폭력,인생,선언,최면,애착관계,이름,행복,자아정체감,경향,주변사람,대표적,경험,시절,자기,현장_상담가,고통,기준,혼자,2005년_학술지,불안,학대,20대_시절,심화,만성,오로지,모욕,낭만성,굴레,저널,주관적_감상,2001년_전국_고등학생,억제,작용,스스로,영위,친밀,요구,객관적,특정인,헬렌_피셔_교수,평가,알코올,마음속,검열,쾌락,폭력성,만성적,욕구,불만족,집중,애정관계,관계중독자,거절,미국_뉴저지주_럿거스대_인류학,72.5%,활성화,사랑중독,다정,연인관계,당부,비물질,악화,판단,걱정,침묵,두려움,만큼_상대,시절_경험,탐색,거론,신경학,부인,갈등,상승,의존증,정작,소모적,자기방어,주변사람들,충족감,거절_가능성,유아,정서적,중독적_양상,추구,가치,호소,동호회,전문가들,상관성,상실,어른,상담_전문가_토머스_화이트맨,파괴적,해소,친구,석사학위,여학생,강박,즉흥성,가족관계,비교신경학저널,절망,인물,증상,예전,유형,코카인,알코올중독,관계중독_상태,이별범죄,현상,과잉보호,비물질_중독,보통,내부,도움,사람중독,우선시,주변관계_악화,나중,얼마,또래,선택,자녀,관계중독_경향,결핍감,미완성,가톨릭대,당장,상처,관계중독자들,스스로_부인,강박적,남자,정작_자신,취약성,심리적_작용,부정적_영향,심리적_고통,외도,흡입,집착,분노,게임,과정중독,전반,정은정,시간/NNDate,또래관계,실패,무리,만성의존증,무기력,A씨,사례,모습,자기계발,대학원,공동체,표현,욕설,부모,기분,병적,약물,실험_결과,추종,손찌검,의지,환상,제대로,공포,특성,구분,기억,부모_의견,자아상실적_낭만주의,방법,형성,노력,배우자,상황,로맨스,대상,보통_우울,내적,바람,설명,관심,데이트폭력_피해,배반,감정,유아_시절_부모,조사,특징,소홀,반응,가해자,무시,데이트폭력_피해_여학생,스토킹,촬영,억압,지적,제시,결국_자신,축소,피터슨,타인,자존감,가톨릭대_상담심리대학원_정은정씨,기원,유지,중추,개인,언행,동일,2005년_학술지_비교신경학저널,생각,뇌_촬영_실험_결과,쾌락중추,소유,관찰,남자친구,만성적_욕구불만,위험,문제들,위험성,행동,폭언,의기소침,우정,의존적_인물,실연,연락,개인_내부,몰두,중요,제대로_형성,20대_시절_남자친구,만큼_물질중독,지속,느낌,희망,회복,이별_선언","TMS_SENTIMENT_CLASS":"NEGATIVE 고통<br/>POSITIVE 좋다<br/>POSITIVE 기대<br/>POSITIVE 다정하다<br/>NEGATIVE 이별<br/>NEGATIVE 힘들다<br/>POSITIVE 다정하다<br/>NEGATIVE 파괴<br/>NEGATIVE 문제<br/>NEGATIVE 힘들다<br/>NEGATIVE 고통<br/>NEGATIVE 살ㄹ수없다<br/>NEGATIVE 집착<br/>NEGATIVE 내지못하다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 견디지못하다<br/>NEGATIVE 스토킹<br/>NEGATIVE 폭력<br/>NEGATIVE 범죄<br/>NEGATIVE 이별<br/>POSITIVE 우정<br/>NEGATIVE 불리<br/>NEGATIVE 위험성<br/>NEGATIVE 독이다<br/>NEGATIVE 문제<br/>NEGATIVE 어렵다<br/>NEGATIVE 중독에빠지다<br/>NEGATIVE 불안하다<br/>NEGATIVE 집착<br/>NEGATIVE 빠지다<br/>NEGATIVE 지못하다<br/>NEGATIVE 상처받다<br/>NEGATIVE 공포<br/>NEGATIVE 버림받다<br/>NEGATIVE 약하다<br/>NEGATIVE 불안<br/>NEGATIVE 거절<br/>NEGATIVE 폭력<br/>NEGATIVE 피해<br/>NEGATIVE 가해자<br/>POSITIVE 관심<br/>POSITIVE 좋아하다<br/>POSITIVE 마음을얻다<br/>NEGATIVE 문제<br/>NEGATIVE 심각하다<br/>NEGATIVE 회피하다<br/>NEGATIVE 지치다<br/>NEGATIVE 지못하다<br/>NEGATIVE 공포<br/>NEGATIVE 틀리다<br/>NEGATIVE 악화<br/>NEGATIVE 관계가깨지다<br/>NEGATIVE 안되다<br/>NEGATIVE 실패하다<br/>NEGATIVE 분노<br/>NEGATIVE 억제하다<br/>NEGATIVE 상실<br/>NEGATIVE 갈등<br/>NEGATIVE 고통<br/>NEGATIVE 중독자<br/>NEGATIVE 민감하다<br/>NEGATIVE 중독에빠지다<br/>NEGATIVE 거절<br/>NEGATIVE 불안하다<br/>NEGATIVE 거절<br/>NEGATIVE 미치<br/>NEGATIVE 거절<br/>NEGATIVE 폭력<br/>NEGATIVE 모욕<br/>NEGATIVE 무시<br/>NEGATIVE 배반<br/>NEGATIVE 바람을피우다<br/>NEGATIVE 빠지다<br/>NEGATIVE 폭력을가하다<br/>NEGATIVE 아픔을겪다<br/>POSITIVE 강하다<br/>POSITIVE 행복을느끼다<br/>POSITIVE 올바르다<br/>NEGATIVE 되ㄹ수없다<br/>NEGATIVE 빠지다<br/>NEGATIVE 잘못<br/>NEGATIVE 고통을주다<br/>NEGATIVE 고통<br/>NEGATIVE 벗어나지못하다<br/>NEGATIVE 나쁘다<br/>POSITIVE 기원<br/>NEGATIVE 집착<br/>NEGATIVE 버림받다<br/>NEGATIVE 두려워하다<br/>NEGATIVE 학대를당하다<br/>NEGATIVE 어렵다<br/>NEGATIVE 위험하다<br/>NEGATIVE 잘못<br/>NEGATIVE 고통<br/>NEGATIVE 중독자<br/>POSITIVE 어울리다<br/>POSITIVE 바람직하다<br/>POSITIVE 노력<br/>NEGATIVE 줄어들다","PROVIDER_LINK_PAGE":"http://news.kmib.co.kr/article/view.asp?arcid=0012921662&code=61121111&cp=kd","PROVIDER":"국민일보","TITLE":"‘관계 중독’의 증상, 함께 있는 게 고통스럽지만, 혼자 남는 게 더 고통스러워","PROVIDER_CODE":"01100201","CONTENT":"A씨(여·33)는 20대 시절 남자친구에게 수시로 욕설과 폭언을 들으면서도 관계를 끝내지 못했다. 종종 손찌검을 당하기도 했다. 그는 “그렇게 불같이 화를 내다가도 돌아서면 나에게 누구보다 다정한 사람이었다”며 “심할 때는 정말 헤어지고 싶었지만 좋았던 기억이랑 남자친구가 달라질 거라는 기대 때문에 매번 그러지 못했다”고 말했다. 그러다 한두 번 이별 선언을 하고 연락을 끊기도 했지만 A씨는 얼마 못 가 다시 그 남자에게 돌아갔다. 혼자인 게 너무 힘들었고 새로운 사람을 만나보려고도 애썼지만 결국 자신에게는 그 사람밖에 없다는 마음이 들었다고 한다. “어째서인지 제 마음속에서 그 남자의 폭력성은 사소한 부분이 되고 다정함만이 전부인 것처럼 느껴졌어요. 주변사람들이 헤어져야 한다고 계속 당부하는데도 전혀 듣지 않았죠. 오히려 제가 그 사람이나 우리 관계에 문제가 없다는 식으로 자기방어를 하고 있었어요.” A씨는 “시간이 더 지나서야 힘들게 자기최면에서 깨어났고 그 소모적이고 파괴적인 관계에서 빠져나올 수 있었다”고 말했다. <br/> <br/>고통뿐이어도 ‘그’ 없인 살 수 없는 나 <br/> <br/> <br/>관계중독은 자신에게 나쁜 관계임을 알면서도 끝내지 못하고 강박적으로 집착하는 현상이다. 관계중독자는 관계에 만성적 욕구불만을 가진 채로 상대에게 몰두한다. 이들은 혼자인 상태를 견디지 못하고 끊임없이 친밀한 관계를 맺을 누군가를 찾는다. 전문가들은 관계중독이 ‘나’ 없이 ‘너와 함께 있는 나’만 있는 상태라고 설명하기도 한다. 병적인 연인관계, 외도, 스토킹 등이 대표적 예로 거론된다. 관계중독은 데이트폭력이나 이별범죄와 상관성이 높다. 주로 이성 간 애정관계에서의 중독적 양상을 말하지만 친구(우정)관계나 가족관계에서도 관계중독은 발생할 수 있다. <br/> <br/>‘만성의존증’으로 불리는 관계중독은 약물과 알코올중독과 달리 심리적 작용에 의한 비물질 중독이지만 그 위험성을 가볍게 볼 수 없다. 미국 뉴저지주 럿거스대 인류학과 헬렌 피셔 교수는 코카인을 흡입했을 때 반응하는 쾌락중추가 관계중독자들에게도 동일하게 활성화돼 있었다는 뇌 촬영 실험 결과를 2005년 학술지 ‘비교신경학저널’에 발표한 바 있다. 과정중독은 개인 내부에 요인이 있는 심리·정서적 문제인 만큼 물질중독보다 회복하기 더 어렵다고 설명하는 전문가도 있다. <br/> <br/>관계중독에 빠지는 사람은 친밀한 누군가가 없으면 불안해하는 경향을 보인다. 상대나 그와의 관계를 객관적으로 판단하지 못하고 자신의 환상과 주관적 감상에 빠져 집착한다. 관계를 맺은 상대에게 신경을 집중하는 탓에 사소한 언행에도 쉽게 상처받는 취약성이 있다. 이들은 상대가 무리한 요구를 하거나 상처를 주더라도 떠나지 못한다. 폭언과 폭력을 당하는 파괴적 관계에서도 헤어나오지 못하는 게 보통이다. 거절을 비롯해 상대로부터 겪는 부정적 정서에 약하고 버림받고 혼자가 되는 것에 대한 불안과 공포가 크기 때문이다. 2001년 전국 고등학생을 대상으로 한 국내 연구에서는 데이트폭력 피해 여학생의 72.5%가 가해자와 관계를 유지한 것으로 조사되기도 했다. <br/> <br/>관계중독자는 타인이 좋아하는 것에 관심을 갖기보다 누군가를 소유하는 데 매달린다. 관계에 목말라하는 만큼 상대의 마음을 얻기 위한 방법을 스스로 익힌다. 관계를 맺고 유지하기 위한 감정을 꾸밀 수 있을 뿐 자기 감정을 솔직히 드러내지는 못한다. 이들은 관계를 지속시키기 위해 자신에게 일어났던 심각한 문제들을 회피하거나 스스로 부인·축소하는 특징이 있다. 상대에게 몰두하다 보니 자신을 돌보지 못하고 가족과 친구 등 주변사람에게도 소홀해진다. 관계 유지에 너무 지쳐 정작 자신에게 필요한 일을 하지 못하는 상황이 잦다. 삶의 전반에 부정적 영향을 주는 셈이다. <br/> <br/>사람중독·사랑중독, 그 자아상실적 낭만주의 <br/> <br/> <br/>관계중독은 여러 증상으로 나타난다. 강박(나한테는 이 사람뿐이야), 걱정과 공포(이 관계가 깨질지 몰라), 즉흥성(당장 만날래), 주변관계 악화(그 사람들은 중요하지 않아), 의기소침(나 혼자서는 안 돼), 부정(당신들 말은 틀려) 등이 주로 관찰된다. 관계중독을 보이는 이들은 애정의 대상을 찾고 관계를 맺는 데 많은 시간을 쓴다. 한 관계가 끝나면 다른 관계를 맺으려 애쓴다. 이 경우 이전 관계로 돌아가는 경우가 많다. 중독적 관계를 끊기 위한 노력은 대체로 실패한다. <br/> <br/>관계중독자는 타인의 기준에 맞춰 자신을 평가하고 자신보다 상대의 요구를 우선시한다. 갈등과 상실을 막기 위해 자신의 생각과 감정, 행동을 억제하지만 내적으로는 분노를 경험한다고 전문가들은 설명한다. 관계중독자들이 주로 호소하는 심리적 고통은 우울이다. 관계 유지를 위해 분노, 불안, 공포, 무기력 같은 감정을 검열·억압하는데 이는 보통 우울로 바뀐다. 우울은 관계중독을 심화시키거나 알코올, 약물, 게임 등 다른 중독에 빠뜨리는 요인이 된다. 관계중독에 빠지면 상대의 거절에 더욱 민감해진다. 거절 가능성이 확실하지 않더라도 거절당할 것 같은 기분만으로 불안해한다. 가톨릭대 상담심리대학원 정은정씨는 석사학위 논문 ‘관계중독이 우울에 미치는 영향’에서 관계중독을 경험할수록 거절민감성, 자기침묵, 우울이 상승하는 것으로 나타났다고 전했다. <br/> <br/>상담 전문가 토머스 화이트맨 등은 저서 ‘사랑이라는 이름의 중독’에서 관계중독을 사랑중독과 사람중독으로 구분했다. 사랑중독은 사랑의 낭만성을 추구하며 관계에 집착하는 유형이다. 이들은 상대가 자신을 다시 사랑해줄지 모른다는 희망으로 무시, 모욕, 배반, 폭력 등을 버틴다. 실연의 아픔을 겪으면서도 끊임없이 로맨스에 빠지는 사례, 배우자가 바람을 피우고 자신에게 폭력을 가하더라도 침묵하는 사례가 사랑중독에 해당한다. 사람중독은 특정인에 대한 애착이 강해 그를 통해서만 행복을 느끼는 유형이다. 자신을 깎아내리고 상대를 한없이 치켜세우는 모습을 볼 수 있다. 사람중독은 로맨스가 아닌 관계에서도 나타난다. 자녀를 통해 자기 인생을 영위하다시피 하는 부모는 자녀에게 중독된 경우로 볼 수 있다. 어른이 돼서도 자기 힘으로는 올바른 선택을 할 수 없다고 생각하고 부모 의견을 추종하는 이들은 부모에 대한 관계중독 상태일 수 있다. <br/> <br/>끝나지 않는 우울과 불안의 굴레 <br/> <br/> <br/>관계에 중독되는 사람은 자신에 대한 불만족, 미완성, 공허, 절망, 상처에 대한 느낌을 갖고 있다고 전문가들은 설명한다. 관계중독자는 이런 고통이 다른 사람과의 관계를 통해서만 해소될 수 있다고 여긴다. 다른 누군가가 없이는 가치 있는 사람도 될 수 없다고 생각해 타인과의 관계에 의지하며 정체감을 찾으려 한다. 이 때문에 관계를 탐색하고 그것이 잘못된 것이거나 나중에 더 고통을 주는 관계일지라도 빠져든다. 혼자 남겨질지 모른다는 두려움이 관계에서 받는 고통보다 커 관계중독에서 벗어나지 못한다. ‘나쁜 관계라도 관계를 맺지 않는 것보다 낫다’고 생각하는 것이다. <br/> <br/>전문가들은 관계에 집착하게 되는 심리적 요인들의 기원을 주로 어린 시절 경험에서 찾는다. 유아 시절 부모와의 관계, 또래관계 등에서 애착관계가 제대로 형성되지 않으면 자신을 부정적으로 바라보게 되고 버림받기를 두려워하며 상대에게 집착하게 될 가능성이 높다. 이런 특성은 관계중독에 빠뜨리는 요인이 될 수 있다. 과잉보호를 받은 사람은 의존적 인물이 되기 쉽다는 점에서, 학대를 당한 경우 자존감이 낮고 자아정체감이 형성되기 어렵다는 점에서 관계중독 경향을 보일 수 있다. 어린 시절 버림받은 경향은 결핍감을 남겨 관계중독으로 이어진다는 연구 결과도 있다. <br/> <br/>화이트맨과 피터슨은 저서에서 “충족감을 주는 사랑의 관계를 추구하는 것이 잘못은 아니지만 온전한 사람이 되기 위해 오로지 그 관계에만 의존하는 것은 위험하다”고 지적했다. 관계중독자는 관계를 끝내는 일이 고통스러워 다시 예전의 관계로 돌아가려 한다. 전문가들은 이 굴레를 끊기 위해 가족과 친구의 도움이 필요하다고 말한다. 동호회나 공동체에 들어가 특정인이 아니라 여러 사람과 어울리는 것도 관계중독에서 벗어나는 방법으로 제시된다. 취미활동과 자기계발에 노력하며 자신에게 집중하는 것도 바람직하다. 한 현장 상담가는 “스스로 당당해지면 타인에게 기대려 하는 마음도 줄어들 것”이라며 “상대에게 휘둘리지 않도록 자기 의견을 표현하는 법을 익히는 것도 좋다”고 말했다. <br/> <br/>강창욱 기자 kcw@kmib.co.kr","TMS_NE_PERSON":"헬렌 피셔\n정은정"},"quotResult":[]}