{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"류인하 기자 acha@kyunghyang.com","CATEGORY_CODE":"003000000 003004000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"대전\n히말라야\n네팔","CATEGORY_MAIN":"사회>교육_시험","TMS_SIMILARITY":"아이들^1.4822369 OR 학교폭력^1.2158102 OR 학교_친구들^1.1987062 OR 학교폭력_피해자^1.1569878 OR 피해자^1.1414709 OR 친구들^1.1412265 OR 학교폭력_피해학생^1.125117 OR 중학교^1.1245295 OR 학생들^1.1238467 OR 학교_교과과정^1.11313 OR 교육부^1.1040164 OR 피해학생^1.0995075 OR 학교폭력_피해^1.0974497 OR 최대_1년^1.0971271 OR 해맑음_센터^1.0958972 OR 애들^1.0936068 OR 원래_학교^1.091666 OR 중학교_2학년^1.0895623 OR 1년_동안_학교_교과과정^1.088989 OR 2주^1.0874288 OR 중학교_3학년_때_친구^1.0852593 OR 부모님^1.084436 OR 고등학교^1.08438 OR 중학교_3학년^1.0836864 OR 중학교_교과과정^1.08311 OR 기간_동안_부모^1.0805366 OR 2학년^1.0801158 OR 학교_임대료^1.0795695 OR 학폭_피해자^1.0793778 OR 학부모^1.0789869 OR 해맑음^1.0767796 OR 선생님^1.0744957 OR 3학년^1.0718279 OR 교과과정^1.0710509 OR 중학교_2학년_때^1.0710237 OR 미술치유_수업^1.0709132 OR 고등학교_교과과정^1.0708612 OR 학폭_피해학생^1.0703206 OR 학교폭력_피해학생_전문_심리^1.0688787 OR 위클래스^1.0688105 OR 사인펜^1.0669434 OR 기숙사^1.0662835 OR 무기력^1.0661113 OR 위클래스_선생님^1.0657139 OR 이날_미술치유_수업^1.0644708 OR 아이들_분위기^1.0641247 OR 다들^1.062326 OR 학폭^1.0622069 OR 전원_기숙사_생활^1.0612317 OR 동작^1.0603901","DATE":"20181223","NEWS_ID":"01100101.20181223092936001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"피해자가족협의회\n자금지원\n유성구\n학폭위\n교육부\n아이와\nB군\nA군","IMAGES":"https://www.bigkinds.or.kr/resources/images/01100101/2018/12/23/01100101.20181223092936001.01.jpg,https://www.bigkinds.or.kr/resources/images/01100101/2018/12/23/01100101.20181223092936001.02.jpg,https://www.bigkinds.or.kr/resources/images/01100101/2018/12/23/01100101.20181223092936001.03.jpg,https://www.bigkinds.or.kr/resources/images/01100101/2018/12/23/01100101.20181223092936001.04.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"학생:OC\n두 마리:QT\n학생:OC\n대전:LC,유성구:OG,한 폐교:QT\n교육부:OG,피해자가족협의회:OG\n2013년 7월 11일:DT,6년째:DT\n12월:DT,25명:QT\n10명:QT,30명:QT\n올해:DT,268명:QT,해학생:OC\n학생:OC\n아이와:OG,2주:DT,한 번:QT,학부모:OC\n학부모:OC\n한 명:QT\n1년간:DT\n2주:QT,1년:DT\n학생:OC,1년:DT\n차용복:PS,부장:OC,80%:QT,차용복#부장:PS_CLUE\n학생:OC\n차:PS,부장:OC,차#부장:PS_CLUE\n2주간:DT,네팔:LC,히말라야:LC,학생:OC\n학생:OC\n이날:DT\n14명:QT\n80%:QT\n두 명:QT,학생:OC,이동하:PS\n교사:OC\n차용복:PS,부장:OC,한 명:QT,교사:OC,차용복#부장:PS_CLUE\n5개:QT,학생:OC\n학생:OC\n1년 동안:DT\n1년:DT,학생:OC\n가해학생:OC,피해학생:OC\n학생:OC\n교육부:OG,자금지원:OG\n교육부:OG\n교육부:OG\n1년:DT,교육부:OG,학생:OC\n3600만원:QT\n교사:OC\n한 명:QT,학생:OC,세 끼:QT\n12월 28일:DT,2018년도 2학기:DT\n25명:QT,학생:OC\n만17세:QT,A군:OG\nA군:OG,열 달:QT\n3학년:QT\n선생님:OC\n선생님:OC\n한:QT\n선생님:OC\n학폭위:OG\n지난해 12월:DT,학폭위:OG,3월:DT\n만16세:QT,B군:OG\nB군:OG\n10월:DT\n3학년:QT\n3학년:QT,한 명:QT\n1:QT\n2학년:QT\n2학년:QT\n한 친구:QT\n2학년:QT\n선생님:OC\n한 친구:QT\n","CATEGORY":"사회>교육_시험<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"고정예산,일정,처리,오랫동안,발표회,영역,꼬리,덩치,학폭_피해자,설득,교과과정,상태,놀림,시작,80%,기록,지원비,협박,소속감,수익,10명,아픔,의견,작업,이날_미술치유,발생,형편,단기,교육청,학습,부모님,자연,예술치료,동네,정규,이름,학교폭력,기말고사,시험기간,개념,치유수업,참여,경험,해맑음센터,자기,고통,등장,14명,명목,것들,일상,개소,중학교,활동,학폭위,보통교,전원_기숙사,비용,중학교_2학년_때,마리,자책감,학습발표회,치유영역,생활,선택적,방점,운영비,학생_각자,남들,남고,박스,숙제,이수,최대,교육프로그램,평가,트라우마,학교폭력위원회,발짝,위탁운영,교육부,결정,집중,온몸,대처,강당,추천,각종_자재비,이날_미술치유_수업,유치원,실제,교사들,사랑이야기,월급,언론,교복,불안감,밤/NNDate,진심,번씩,사과,시설,걱정,급식실,완전_피해자,무용,고등학교_교과과정,배려,수준,박스처리,자발적,학생들,퇴학,히말라야,외부강사_월급,공익사업,대기업,부장,정규교과수업,사인펜,도구,상대,학교_임대료_명목,상담,호소,주도,ㄱ군,질문,보통사람,라이터,가해학생,유성구,차지,행위,조리사_자격증,5개,단기입,친구,아이들_분위기,급식업체,주민,가해자들,치료사,패드립,보호자,점심식사,공연_연습,손바닥_사이,장기입,딱지,ㄴ군,까이,입소,항목,기간_동안_부모,원래,싸움,자금지원,조정실,서로,심리치료,지속적,토론,원래_학교,사단법인_학교폭력피해자가족협의회,예전,부족,유예,무용동작치료,대전_유성구,이동,반찬,파도타기,정규교과상_고등학교,고민,2013년_7월,농담,ㄷ군,집단,고등학교_졸업,性的,자살,대화,함묵증,중학교_동창,특별교부금_항목,비중,자기조절,상대적,목줄,아이와,복통,사회,학부모,점토,중학교_3학년_때_친구,폐교,애들,또래,선생,전문,이수한,방식,지출,세금,반복,중심,12월_28일,사유,단기입소자_최대,상처,불면증,처분,학생_주도,자리,병원,배설물,중학교_교과과정,정리,지역,번씩_학부모,의사,지급,재입소,선생님,진행,센터장,기본개념_중심,3600만,장기입소자_최대_30명,분노,편성,피해학생,자퇴,조금씩_이야기,성장,남녀_기숙사,복귀_희망,위클래스_상담선생님,10월,25명,개학,근무,작업_자체,시간/NNDate,가사,용기,분리,기관,교과목,사려,비트,녹음,주간경향,성적,무기력,3월,책상,게),중간,모습,교육_참가,상처들,입소기간,말씀,표현,언어폭력,개소_이래,네팔_히말라야,표현방식,기분,상근,수료식,보도,자신,A군,소극적,11일,준비,학교폭력_피해학생,학교폭력_피해학생들,B군,의지,정식,부실,복도,현실,제대로,장난,호흡곤란,방법,해결,이용,번씩_학부모_교육,상근교사,공간,노력,집단상담,급식실_운영,전학,상황,동네_주민,특별지원,조정실_센터장,진로상담,정식_예산,국어,순번,설명,롱패딩,2018년도_2학기,80%_정도,위클래스_선생님,퇴소,감정,부적응,예술치유,그동안,시행,무시,2018년도_2학기_학습발표회,수학,결과,부모들,사람들,보고,사진,학교_친구들,차용복,268명,달간,마음,다들,장소,편집자,1년_동안_학교_교과과정,자존감,상의,강제,학교_부적응,의무,동일,기숙생활,생각,과거,차용복_부장,정규교과상_고등학교_3학년,해맑음_센터,평소,거부,2주,각종_프로젝트,얼굴,게_처분_결과,불편,학교폭력_피해자,인터뷰,고1,선택지,음악,전문_심리,그동안_병원,행동,최대_1년,의도,방황,교실,유일한,수용,용서,울음,우울증,사실,움직임,학교폭력_피해학생_전문_심리,의무적,전원_기숙사_생활,담배,단기입소자_최대_10명,경계,16세,학폭_피해학생,양팔,2013년_7월_11일,과학,영어,6년,처음/NNDate,17세,동작치료사,활동비,대답,긴장,유일한_선택지,그림자,슬픔,회복,입원,선택적_함묵증,강제전학","TMS_SENTIMENT_CLASS":"POSITIVE 살다<br/>NEGATIVE 사납다<br/>NEGATIVE 경계<br/>NEGATIVE 놓치다<br/>POSITIVE 맑다<br/>POSITIVE 해맑<br/>POSITIVE 지원<br/>NEGATIVE 피해를입다<br/>NEGATIVE 강제<br/>NEGATIVE 분노<br/>NEGATIVE 상처<br/>POSITIVE 치유를위하다<br/>POSITIVE 노력<br/>NEGATIVE 학교폭력을당하다<br/>NEGATIVE 고통<br/>NEGATIVE 자살을택하다<br/>POSITIVE 치유받다<br/>POSITIVE 해결되다<br/>NEGATIVE 어려워하다<br/>NEGATIVE 고통<br/>NEGATIVE 내지못하다<br/>NEGATIVE 못한<br/>NEGATIVE 피해자<br/>POSITIVE 희망하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 무기력하다<br/>NEGATIVE 무기력하다<br/>NEGATIVE 폭력<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 안되다<br/>NEGATIVE 거부하다<br/>POSITIVE 좋아하다<br/>NEGATIVE 무너져<br/>NEGATIVE 자존감이떨어지다<br/>POSITIVE 돕다<br/>POSITIVE 웃다<br/>NEGATIVE 곤란을겪다<br/>NEGATIVE 고사<br/>NEGATIVE 아쉬운<br/>NEGATIVE 아쉽다<br/>NEGATIVE 부실하다<br/>NEGATIVE 하ㄹ수없다<br/>NEGATIVE 부족하다<br/>NEGATIVE 불안감<br/>NEGATIVE 못할<br/>NEGATIVE 잡지못하다<br/>NEGATIVE 불편<br/>NEGATIVE 폭력<br/>NEGATIVE 울다<br/>NEGATIVE 지못하다<br/>NEGATIVE 많이떨어지다<br/>NEGATIVE 못해<br/>POSITIVE 인정받다<br/>NEGATIVE 고사<br/>NEGATIVE 고통<br/>NEGATIVE 피해<br/>NEGATIVE 당하다<br/>POSITIVE 배려를하다<br/>NEGATIVE 오락가락<br/>POSITIVE 맑다<br/>POSITIVE 해맑<br/>POSITIVE 맑다<br/>POSITIVE 해맑<br/>POSITIVE 지원<br/>POSITIVE 지원<br/>NEGATIVE 오지않다<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 피해자이다<br/>NEGATIVE 폭력<br/>NEGATIVE 폭력<br/>NEGATIVE 상처<br/>NEGATIVE 모를<br/>NEGATIVE 장난<br/>POSITIVE 성장<br/>POSITIVE 맑다<br/>POSITIVE 해맑<br/>POSITIVE 살다<br/>NEGATIVE 어렵다<br/>NEGATIVE 피해<br/>NEGATIVE 야기하다<br/>NEGATIVE 상처<br/>NEGATIVE 상처<br/>NEGATIVE 거칠<br/>NEGATIVE 까이<br/>NEGATIVE 까여<br/>NEGATIVE 당하다<br/>NEGATIVE 고민<br/>NEGATIVE 속이다<br/>NEGATIVE 거칠<br/>POSITIVE 좋다<br/>NEGATIVE 폭력<br/>NEGATIVE 피해자<br/>POSITIVE 좋다<br/>NEGATIVE 가해자<br/>NEGATIVE 불편<br/>NEGATIVE 피해<br/>NEGATIVE 심했<br/>NEGATIVE 까여<br/>NEGATIVE 무시하다<br/>NEGATIVE 심한<br/>NEGATIVE 얻어맞다<br/>NEGATIVE 욕하다<br/>NEGATIVE 심했<br/>NEGATIVE 놀림받다<br/>NEGATIVE 패드립<br/>NEGATIVE 당하다<br/>POSITIVE 익숙하다<br/>POSITIVE 자연스럽다<br/>NEGATIVE 불편하다<br/>NEGATIVE 지난해<br/>NEGATIVE 피해자이다<br/>POSITIVE 좋다<br/>POSITIVE 착하다<br/>NEGATIVE 피해자<br/>NEGATIVE 피해자이다<br/>NEGATIVE 싫다<br/>NEGATIVE 몰라<br/>NEGATIVE 되지않다<br/>POSITIVE 잘하다<br/>POSITIVE 용기있다<br/>POSITIVE 웃다<br/>POSITIVE 환하다<br/>NEGATIVE 싫다<br/>NEGATIVE 힘들다<br/>NEGATIVE 지못하다<br/>POSITIVE 친해<br/>POSITIVE 친하다<br/>NEGATIVE 두렵다<br/>NEGATIVE 두려웠<br/>NEGATIVE 당하다<br/>NEGATIVE 두렵다<br/>NEGATIVE 두려웠<br/>NEGATIVE 심한<br/>NEGATIVE 괴롭힘<br/>NEGATIVE 당하다<br/>POSITIVE 용서를하다<br/>NEGATIVE 과하다<br/>POSITIVE 좋다<br/>POSITIVE 잘지내다<br/>NEGATIVE 협박을당하다<br/>NEGATIVE 싸움<br/>NEGATIVE 싫어하다<br/>NEGATIVE 싫어해<br/>NEGATIVE 외로웠<br/>NEGATIVE 외롭다<br/>POSITIVE 친하다<br/>POSITIVE 새로운<br/>NEGATIVE 긴장","PROVIDER_LINK_PAGE":"http://news.khan.co.kr/kh_news/khan_art_view.html?artid=201812230927011&code=940100","PROVIDER":"경향신문","TITLE":"학폭 피해학생이 모여사는 곳, 해맑음센터를 아시나요","PROVIDER_CODE":"01100101","CONTENT":"학교를 들어서자 덩치 큰 개 두 마리가 사납게 짖어댔다. 꼬리를 세우고 으르렁거렸다. 검은 롱패딩을 입은 학생이 목줄을 잡아주자 꼬리를 흔들었지만 경계를 놓치지 않았다. 아이들은 돌아가며 그 개를 지키고 있었다. 배설물을 치우고, 순번을 정해 밥을 줬다. 개는 아이들과 교사를 향해서만 꼬리를 흔들었다. 대전 유성구의 한 폐교에 자리잡은 <해맑음 센터>에 다녀왔다. <br/><br/><br/><br/>■학부모도 의무적으로 교육 참가해야<br/><br/>해맑음 센터는 교육부의 지원을 받아 사단법인 학교폭력피해자가족협의회가 위탁운영하는 학교폭력 피해학생 전문 심리·예술치유 기관이다. 2013년 7월 11일 처음 문을 열어 올해로 6년째 운영하고 있다. 12월 현재 25명의 아이들이 함께 기숙생활을 하고 있다. 매년 단기입소자 최대 10명, 장기입소자 최대 30명을 수용한다. 개소 이래 올해까지 268명의 학교폭력 피해학생이 이곳을 다녀갔다.<br/><br/>해맑음 센터는 학교폭력 피해를 입은 학생이라면 누구나 들어올 수 있지만 아무나 들어올 수는 없다. 보호자도 아이와 함께 2주에 한 번씩 학부모 교육을 이수해야 하기 때문이다. 강제라고 했다. 별다른 사유 없이 학부모가 교육에 참여하지 않으면 아이는 퇴소를 해야 한다. 학교폭력은 아이 한 명만 상처를 입는 것이 아니라 부모들에게도 자책감과 분노, 슬픔 등의 상처를 내기 때문이다. 아이가 치유를 위해 노력하는 기간 동안 부모도 함께 치료를 받아야 한다는 것이 조정실 센터장의 말이다. <br/><br/>“내 아이가 학교폭력을 당했다는 사실을 부모가 받아들이는 것도 고통스러운 과정이다. 언론에 보도가 되기도 하고, 잘 알려지지 않지만 피해학생의 부모가 자살을 택하는 경우도 있다. 학교폭력은 아이만 상처를 치유받아서는 해결되지 않는다. 부모들은 자신의 아이가 겪은 고통을 밖으로 내보이는 것을 굉장히 어려워한다. 집단상담을 시작해보면 다들 쭈뼛거리며 말을 꺼내지 못한다. 그럴 때면 내 경험을 먼저 부모님들께 털어놓는다. 나도 학교폭력 피해자의 부모다. 그러면 조금씩 이야기를 털어놓고 울음을 터뜨리기도 하고 늦은 밤까지 대화가 이어지게 된다. 털어놓는 것만으로도 치유가 되는 부분이 있다.”<br/><br/>이곳의 아이들은 최대 1년간 센터에 입소해 심리치료, 예술치료를 받는다. 입소기간은 단기(2주)·장기(1년)로 나뉜다. 이곳에 들어온 대부분의 학생들은 1년이 되기 전에 “학교로 돌아가보고 싶다”고 말했다. <br/><br/>차용복 부장은 “<span class='quot0'>이곳에 온 아이의 80% 정도는 ‘다시 교복을 입고 싶어요’, ‘학교에 돌아갈 용기가 조금 생겼어요’라며 학교로 복귀하길 희망한다</span>”고 말했다. 더러 학교로 돌아갔다가 적응하지 못하고 재입소를 하는 경우도 있지만 극히 적은 수라고 했다. <br/><br/>수업은 ‘치유영역’이 많은 비중을 차지한다. 학생들은 손과 발, 온몸을 움직여 자신을 표현하고, 상처를 표현하는 방식을 익힌다. 차 부장은 “<span class='quot0'>이곳에 입소한 아이들은 대부분이 무기력한 상태로 들어온다</span>”고 말했다. 폭력에 오랫동안 길들여져 무기력하거나 소극적이고, 무엇보다 자신의 감정을 외부로 표현하지 못한다. 선택적 함묵증으로 입소기간 내내 말을 하지 않거나 몇 달간 눈마주침이 안 되는 아이도 있었다. <br/><br/><주간경향>이 찾아간 날은 점토를 이용한 미술치유 수업과 몸을 이용한 치유수업, 학습발표회에서 선보일 랩 녹음 등의 일정이 수업으로 잡혀 있었다. 2주간 네팔 히말라야를 다녀온 학생들은 그동안의 활동을 기록으로 남기는 방식을 놓고 토론을 벌이기도 했다. 교사는 아이들의 이야기를 듣고, 아이들의 결정에 따라 자신의 의견을 보탰다. 모든 것들이 학생 주도로 이뤄지고 있었다.<br/><br/>이날 미술치유 수업에서는 점토를 이용해 ‘내가 생각나는 사람 만들기’를 진행했다. 교사는 반에 모인 14명의 아이들을 향해 “<span class='quot1'>점토를 만지면서 내 감정을 두드려보고, 보고 싶은 사람이나 생각나는 사람을 만들어볼 거예요</span>”라고 말했다. 어떤 아이는 점토를 바라만 봤다. 몇몇 아이들은 사람의 얼굴을 만드는 작업 자체를 거부했다. 농담을 주고받으며 장난치는 아이들의 모습은 여느 또래의 모습과 다르지 않았다. 수업이 끝나자마자 아이들은 복도 끝으로 뛰어나갔다. “<span class='quot2'>오늘은 제가 좋아하는 반찬이 나온단 말이에요!</span>”라고 외쳤다. <br/><br/><br/><br/>■80% 정도는 학교로 복귀 희망<br/><br/>아이들은 아주 작은 도구와 몸을 이용해 서로를 의지하는 방법, 이끌어가는 방법도 배운다. 몸을 이용한 치유수업에서는 사인펜이 등장했다. 두 명의 학생이 손바닥 사이에 사인펜을 마주대고 몸의 힘을 이용해 이동하는 수업이 진행됐다. <br/><br/>수업을 이끈 동작치료사는 “자기조절을 하는 방법을 배우는 무용동작치료”라며 “움직임을 통해 심리를 다루는 법을 배우는 것”이라고 설명했다. <br/><br/>자존감이 떨어져 있는 아이일수록 자기 중심이 무너져 있기 때문에 중심을 다시 잡을 수 있도록 이끌어준다는 설명도 덧붙였다. 여러 명의 아이들이 큰 원을 그리듯 앉아 양팔을 벌려 손바닥 사이에 사인펜을 마주대고 마치 파도타기를 하듯 일어났다 앉았다를 반복하기도 했다. 아이들은 웃으며 “나를 좀 도와줘!”라고 말했다. <br/><br/>이곳에 있는 아이들은 전원 기숙사 생활을 한다. 교사들도 아이들과 같은 공간에서 생활한다. 차용복 부장은 “<span class='quot0'>간혹 아이들 중에 자다가 복통을 호소하거나 호흡곤란을 겪는 경우가 있다</span>”며 “<span class='quot0'>교사가 재빨리 상황에 대처할 수 있도록 하기 위해 남녀 기숙사에 각각 한 명의 교사가 돌아가며 아이들과 함께 잠을 잔다</span>”고 말했다. <br/><br/><br/><br/>■중간·기말고사는 원래 학교로 가 치러<br/><br/>철저히 아이들의 치유와 회복에 방점이 맞춰져 있다보니 아쉬운 점도 있다. 정규교과수업이 상대적으로 부실하다. 국어, 영어, 수학, 사회, 과학 등 5개 주요 교과목을 ‘보통교과 프로그램’이라는 이름으로 운영하고 있지만 이곳에 모인 학생들의 학년에 맞춘 수업은 할 수 없는 것이 현실이다. 학생 각자의 수준에 맞춘 수업을 할 수 있는 교사가 부족하고, 예산 역시 턱없이 부족하기 때문이다. ㄱ군은 “이곳에 와서 좋은 것도 많지만 제일 걱정되는 것은 여기에 있는 1년 동안 학교 교과과정을 따라잡지 못할 것이라는 불안감”이라고 말했다. 중학교 교과과정과 고등학교 교과과정도 분리하지 않고 기본개념 중심으로 진행하는 것도 불편하다고 했다. 반면 ㄴ군은 “학교폭력 때문에 학교를 제대로 다니지 못해 성적이 많이 떨어져 있었는데 여기서 기본부터 다시 배울 수 있어 좋은 점도 있다”고 말했다. <br/><br/>평소 이곳에서 생활을 하다가 원래 다니던 학교의 시험기간에는 학교로 돌아가 시험을 치러야 하는 점도 해결이 필요한 부분이다. 이곳에서 1년을 보내는 학생들은 학년이 유예되는 것이 아니다. 학교를 다닌 것과 동일하게 수업을 이수한 것으로 인정받는다. 때문에 중간·기말고사는 학교로 돌아가 치러야 한다. 설령 가해학생이 전학을 갔거나 퇴학을 당했더라도 학교폭력이 발생한 공간으로 돌아가는 일은 피해학생에게는 또 다른 고통이 될 수 있다. 일부 학교는 학생의 의사에 따라 교실이 아닌 장소에 분리해 시험을 치를 수 있도록 배려를 하고 있지만 아직 마음의 준비가 되지 않은 아이들에게는 고통스러운 경험이 되기도 한다. <br/><br/>오락가락하는 예산도 해맑음 센터가 짊어지고 가야 할 숙제다. 이곳은 교육부의 자금지원을 받아 운영되지만 고정예산이 편성돼 있지 않고, 특별교부금 항목에 들어가 있다. 교육부의 정식 예산으로 편성돼 있지 않은 사업이라는 이야기다. 만약 그 해 교육부의 특별지원이 필요한 사업이 새롭게 편성되면 해맑음 센터가 가져갈 수 있는 예산은 상대적으로 줄어들 수도 있는 셈이다. <br/><br/>현재 해맑음 센터가 1년에 교육부로부터 지원받는 예산은 입소한 학생들이 생활하는 비용과 상근교사 및 외부강사 월급 및 지원비, 수업에 들어가는 각종 자재비 및 활동비, 세금 등으로 지출된다. 이 중 3600만원은 학교 임대료 명목으로 매년 교육청에 지급한다. 빠듯한 운영비 때문에 실제 이곳에 근무하는 교사들은 대기업에서 진행하는 공익사업이나 각종 프로젝트에 지원해 시설을 지원받거나 교육프로그램을 따오는 일도 하고 있다. 급식실 운영도 급식업체가 “수익이 나지 않는다”는 이유로 들어오지 않아 조리사 자격증이 있는 동네 주민 한 명이 학생들의 세 끼를 맡아 하고 있는 형편이다. <br/><br/>그래도 아이들은 이곳에서 잃어버렸던 자신을 찾는 작업을 계속 해나가고 있다. ㄷ군은 “학교폭력 피해자인 내가 자퇴를 하는 것이 옳은 일일까 생각했을 때 이곳은 유일한 선택지가 됐다”고 말했다. 그는 “여기서의 수업으로 내 상처가 전부 치유된다고 생각하지는 않는다”고 했다. 다만 학교를 떠나 과거의 폭력에서 잠시 떨어져 자신의 상처에만 집중할 수 있는 시간을 보내고 있다고 했다. <br/><br/>점심식사가 끝난 후 아이들이 강당에 모였다. 각자 춤 연습을 하거나 비트에 맞춰 랩을 뱉었다. 12월 28일에 열리는 2018년도 2학기 학습발표회 및 수료식에서 선보일 공연 연습이었다. 아이들은 가사에 자신의 이야기를 담았다. 사랑이야기도 담았다. 학교에 그대로 남아있었더라면 책상에 얼굴을 파묻고 있었을지도 모를 아이들이 여느 아이들처럼 장난을 치며 웃고 떠들었다. 그렇게 아이들은 성장하고 있었다. ------------------------------------------------------------- 박스처리 <br/><br/>피해자의 입으로 학폭을 말하다<br/><해맑음 센터>에는 25명의 학교폭력 피해학생들이 살고 있다. 교실이나 학교 밖, 복도에 모여 장난치는 아이들의 모습에서 학교폭력의 그림자는 찾아보기 어렵다. “<span class='quot2'>나의 학교폭력 피해를 이야기하고 싶다</span>”며 자발적으로 인터뷰에 응한 아이들 속에는 그러나 이제 딱지가 앉기 시작한 상처들이 있었다. 이곳에서 아이들은 상처를 내보이고, 말로 옮기는 연습을 하고 있었다. 아이들이 전해준 이야기를 그대로 옮겨본다.<br/><br/><br/><br/>■(만17세) A군<br/><br/>A군은 해맑음 센터에 입소한 지 열 달이 됐다. 정규교과상 고등학교 3학년이기 때문에 고등학교 졸업만 앞두고 있다. <br/><br/>“제가 남고를 다녔어요. 남고 애들은 좀 거칠거든요. 반에서 잘나가는 애들 틈에 ‘까이는’ 애들이 있어요. 제가 많이 까여서 같이 놀았는데 한 학년이 지나고 저만 옆 반으로 옮겼어요. 그때까지는 제가 친구들에게 당한 일을 선생님에게도 부모님께도 말 안 했어요. 그런데 진로 때문에 제가 고민이 좀 있었거든요. 위클래스 상담선생님에게 진로상담을 하면서 선생님이 ‘넌 왜 음악이나 사진을 하고 싶은 거냐’고 물었어요. 애들이 저에게 거칠게 대하는데도 애들과 잘 지내고 싶어서 같이 노는 게 저를 속이는 것 같은 기분이 들었다고 말씀드렸어요. 그런데 음악을 만들거나 사진을 찍을 때면 내 자신에게 한 발짝 다가가는 것 같아 좋았다고도 했어요. 그랬더니 위클래스 선생님이 저랑 상의 없이 학교에 보고하고 학교폭력위원회가 열렸어요. 저는 학폭 피해자가 됐고요. 그런데 학폭위가 안 좋은 게 처분 결과는 바로 나오는데 실제로 바로 시행되는 게 아니거든요. 강제전학이 이뤄지기까지 서너 달이 걸린다는데 얘네들(가해자들)은 계속 저랑 같이 있는 거예요. 마음이 너무 불편했어요. 제가 받은 피해가 적은 건 아니었어요. 정도로 치면 매우 심했어요. 제가 중학교 때부터 좀 나대는 편이었거든요. 그래서 반에서 아이들 분위기가 저는 ‘좀 까여도 되는 애’였어요. 제가 말하면 무시하고…. 그런데 저는 그렇게 큰 아픔이 아닌데 남들이 들으면 엄청 심한 거라고 하더라고요. 얻어맞기도 했고, 패드립(부모를 욕하는 행위)도 당했고, 성적(性的)으로 놀림받기도 하고, 부모님 갖고 (놀리는 게) 심했어요. 그런데 저는 약간 일상이 되니까 그러나보다 하고 익숙해졌어요. 부모님에게 말하면 이야기가 커질 것 같아서 자연스럽게 다른 반으로 옮긴 건데 이렇게 됐어요. 지난해 12월에 학폭위가 열리고 그동안 병원에 입원하고 있다가 아직도 친구들은 전학을 안 가고 있고, 3월에 개학해서도 걔네들이 아직도 있으니까 불편해서 (해맑음센터로) 왔어요. 저는 제가 학교폭력 피해자라고 하면 사람들이 뭐라고 해야 되지? 사려 깊게 대해주려고 하는데 의도는 착하지만 별로 좋지 않아요. 더 완전 피해자가 된 기분이라서요. 보통사람처럼 대해주면 좋은데 다들 제가 학폭 피해자라고 하면 어떻게 대해줘야 할지 몰라서 배려하려는 게 싫었어요.”<br/><br/><br/><br/>■(만16세) B군<br/><br/>B군은 이곳에 온 지 석 달밖에 되지 않았다. B군은 아직도 자신의 경험을 ‘언어’로 옮기는 연습을 하고 있다. 질문과 대답 간에 생각을 정리할 시간이 필요했다. “용기있게 대답을 잘했다”는 말을 건네자 B군은 환하게 웃었다.<br/><br/>“저는 10월에 해맑음 센터에 왔어요. 뭐라고 해야 하지…. 제가 방황도 하고 있었고, 학교에 나가기 싫었어요. 학교에서 이런 곳이 있다고 추천해줘서 왔어요. 제가 여기에 오게 된 건 뭐라고 해야 하지…. 학교 부적응이었어요. 너무 힘들었어요. 친구들이랑, 애들이랑 깊이 어울리지 못하니까요. 친해지는 법도 몰랐고요. 중학교 3학년 때 친구에게 당한 게 있어서 두려웠어요. 어차피 다른 학교를 가도 같은 지역이니까 저를 때렸던 (중학교 동창) 친구를 만나는 게 두려웠어요. 중학교 3학년 때 친구 한 명한테 심한 괴롭힘을 당했어요. 제가 용서를 해줬는데 그 이후에도 계속 저를 때렸어요. 지속적으로 오래 맞았어요. 그리고 고등학교를 갔는데 고1 때 또 반 아이들이 저를 괴롭히고 때렸어요. 그때는 그래도 저를 때렸던 아이들이 진심으로 저에게 사과하고 잘 대해줬어요. 그래도 트라우마… 트라우마가 여전히 남아있었어요. 갑자기 제 상태가 안 좋아졌어요. 우울증이랑 불면증이 왔어요. 2학년 올라와서 친구들과 잘 지내고 있었는데(편집자 주: 잘 지내고 있다는 말 자체가 B군이 상처를 덮는 표현방식이었다) 우울증이 찾아왔어요. (2학년 때도) 한 친구에게 지속적으로 오래 맞았어요. 부모님께는 알리지 않았어요. 지금은 말할 수 있는데 그때는 그럴 생각이 안 났어요. 그런데 한 친구가 저를 설득했어요. 알려야 한다고요. 언어폭력이 많았어요. 협박을 당했어요. 한 친구는 담배를 폈는데 저한테 라이터로 지지겠다고 했어요. 제가 싸움을 싫어해요. 저는 유치원 때부터 친구가 거의 없이 지냈어요. 중학교 2학년 때 사귀었던 친구가 지금까지 계속 있는데 그래도 외로웠어요. 여기에 와서 선생님들이 저에게 친하게 다가오고, 새로운 친구들도 많이 사귀니까 예전에는 크게 못 느꼈던 소속감도 느끼고 있어요. 아직은 (원래 다니고 있는 학교 친구들을 만나는 게) 너무 긴장돼요. 친구들이 사과했고 저도 용서를 했어요. 한 친구는 자기가 했던 행동을 알고 고쳐나가려고 했어요. 저한테 물어보더라고요. 자신이 저를 괴롭히기 전과 후로 어땠냐고요. 그 친구는 변했어요. 제가 평가했어요.”<br/><br/>류인하 기자 acha@kyunghyang.com","TMS_NE_PERSON":"이동하\n차용복\n차"},"quotResult":[{"TMS_QUOTATION_SOURCE":"부장","TMS_QUOTATION":"이곳에 온 아이의 80% 정도는 ‘다시 교복을 입고 싶어요’, ‘학교에 돌아갈 용기가 조금 생겼어요’라며 학교로 복귀하길 희망한다\n이곳에 입소한 아이들은 대부분이 무기력한 상태로 들어온다\n간혹 아이들 중에 자다가 복통을 호소하거나 호흡곤란을 겪는 경우가 있다\n교사가 재빨리 상황에 대처할 수 있도록 하기 위해 남녀 기숙사에 각각 한 명의 교사가 돌아가며 아이들과 함께 잠을 잔다"},{"TMS_QUOTATION_SOURCE":"교사","TMS_QUOTATION":"점토를 만지면서 내 감정을 두드려보고, 보고 싶은 사람이나 생각나는 사람을 만들어볼 거예요"},{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"오늘은 제가 좋아하는 반찬이 나온단 말이에요!\n나의 학교폭력 피해를 이야기하고 싶다"}]}