{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"문화부","CATEGORY_CODE":"004000000 004007000\n004000000 004010000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"바주데바\n치유의","CATEGORY_MAIN":"문화>방송_연예","TMS_SIMILARITY":"아이들^1.4516516 OR 싯다르타^1.3799107 OR 바주데바^1.3533517 OR 강물^1.310845 OR 장애물^1.1557215 OR 동네_아이들^1.1539007 OR 놀이터^1.1532632 OR 헤라클레이토스^1.1495745 OR 원씩^1.1453514 OR 탄식_소리^1.1426196 OR 6개월_동안_경청^1.142593 OR 강의_소리^1.1425776 OR 맹목적_사랑^1.136822 OR 다음날^1.133791 OR 6개월^1.1299034 OR 다음다음^1.1269741 OR 헤세^1.1234858 OR 사람들^1.12265 OR 별빛^1.1081011 OR 마감날짜^1.1069003 OR 스승들^1.1046654 OR 눈앞^1.1043907 OR 연금술^1.1021903 OR 보석줄^1.1018751 OR 타고르^1.1016153 OR 결혼식^1.1011752 OR 일주일^1.0984772 OR 뱃사공^1.0978594 OR 제대로^1.0970199 OR 오로지^1.0961733 OR 시간date^1.0957075 OR 맹목적^1.0950301 OR 다음다음날^1.0769261 OR 이주향^1.0757287 OR 사람^1.0049343 OR 경청^1.0048772 OR 아이^1.0046583 OR 소리^1.0037599 OR 사랑^1.0034435 OR 마음^1.0026702 OR 순간^1.0025811 OR 아들^1.0025315 OR 아버지^1.0024419 OR 이야기^1.0022424 OR 아저씨^1.0020448 OR 행복^1.0018537 OR 고통^1.001779 OR 스승^1.0015687 OR 운명^1.0015683 OR 관찰^1.0015517","DATE":"20181225","NEWS_ID":"01500601.20181225161544001","SUB_TITLE":"수원대 교수","TMS_NE_ORGANIZATION":"바주데바","IMAGES":"https://www.bigkinds.or.kr/resources/images/01500601/2018/12/25/01500601.20181225161544001.01.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"치유의:LC\n작가:OC\n이사:OC\n다섯:QT\n천 원:QT\n일주일:DT,작가:OC\n한 아이:QT\n바주데바:OG\n뱃사공:OC\n현자:OC\n두 번:QT\n바주데바:LC\n하나:QT\n한 마디:QT\n한 마디:QT\n바주데바:OG\n열 번:QT\n왕자:OC\n6개월 동안:DT\n","CATEGORY":"문화>방송_연예<font color=Gray> | </font>문화>학술_문화재<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"다음날,별빛,과자,번잡,소수,현자,축복,무상,스승들,마당,비밀,시작,결단,아들,눈앞,원씩,기회,운명,작업,번뇌,내면,마디,분노,사람들,목적,타고르,결혼식,동네,사랑,창문,탄식,감사,바주데바,마음,세계,행복,작가,이익,젊음,철학,타인,아이,시간/NNDate,미래,열정,보석,고통,아이들,라디오,절망,비난,것들,강의_소리,생각,인물,보물,맹목적,과거,다음다음날,훈계,욕심,오로지,영원,6개월,고뇌,아버지,감당,지식,놀이터,모습,관찰,흥미,날짜,계약,스스로,횡재,싯다르타,노래,헤라클레이토스,기분,정원,고백,동네_아이들,칭찬,장애물,정경,6개월_동안_경청,마감,인연,순간,저항,일주일,창가,이치,제대로,마감날짜,도시,아저씨,뱃사공,탄식_소리,이주향,죄업,이사,사실,존재,보석줄,이야기,진심,구속,진실,공간,순례,왕자,헤세,치유,처음/NNDate,강물,두려움,탐욕,맹목적_사랑,상처,윤회,적막,연금술,게으름,출근","TMS_SENTIMENT_CLASS":"POSITIVE 마음에들다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋아하다<br/>POSITIVE 용하다<br/>POSITIVE 좋다<br/>POSITIVE 행복<br/>POSITIVE 즐겁다<br/>POSITIVE 좋아하다<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 줄다<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 잃어버리다<br/>POSITIVE 좋아하다<br/>NEGATIVE 장애물<br/>POSITIVE 사랑하다<br/>POSITIVE 살다<br/>POSITIVE 잘듣다<br/>POSITIVE 경청하다<br/>POSITIVE 느긋<br/>POSITIVE 귀기울이다<br/>NEGATIVE 조급하다<br/>NEGATIVE 놓치다<br/>NEGATIVE 비난<br/>NEGATIVE 절망하다<br/>POSITIVE 좋다<br/>POSITIVE 행복<br/>POSITIVE 온화하다<br/>NEGATIVE 구속하다<br/>NEGATIVE 부끄럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 어리석다<br/>POSITIVE 경건하다<br/>POSITIVE 지키어주다<br/>NEGATIVE 죽다<br/>POSITIVE 진실이다<br/>NEGATIVE 어리석다<br/>NEGATIVE 욕심<br/>POSITIVE 사랑하다<br/>POSITIVE 경청하다<br/>POSITIVE 즐겁다<br/>NEGATIVE 맹목적<br/>NEGATIVE 고통<br/>NEGATIVE 분노<br/>NEGATIVE 어지럽다<br/>NEGATIVE 무섭다<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 욕심<br/>POSITIVE 고맙다<br/>POSITIVE 경청하다<br/>POSITIVE 행복하다<br/>POSITIVE 좋다<br/>POSITIVE 감사드리다<br/>POSITIVE 반갑다","PROVIDER_LINK_PAGE":"https://news.imaeil.com/Satirical/2018122516055919720","PROVIDER":"매일신문","TITLE":"[이주향의 이야기와 치유의 철학]바주데바, 경청하는 자","PROVIDER_CODE":"01500601","CONTENT":"그 작가는 창문만 열면 펼쳐지는 정경이 마음에 들었습니다. 산 밑의 정원 같은 넓은 뜰이 마치 집에 딸린 마당 같았으니까요. 그래서 얼른 그 집을 계약했습니다. 그 집에서 조용히 살다 보면 도시에서 받은 상처까지 말끔히 아물 것 같았습니다. <br/> <br/> 그런데 이사 오자마자 알게 됐습니다. 그가 처음 보는 순간부터 마음에 들어 했던 그 공간은 그만 좋아하는 곳이 아니라는 사실을. 동네 아이들이 매일 거기 와서 놀았습니다. 그 집은 조용하지 않았고, 그는 조용히 거할 수도, 작업을 할 수도 없었습니다. 그렇다고 기분 좋게 노는 아이들에게 소리를 질러 내쫓을 수는 없는 일이었습니다. 그는 아이들을 관찰하기 시작했습니다. 매일매일 출근하다시피 하는 아이는 다섯. 그는 아이들에게 다가가 이렇게 말하며 천 원씩을 주었습니다. \"얘들아, 너희들이 여기 와서 이렇게 즐겁게 노니, 아저씨가 행복하구나. 과자 사먹어라!\" <br/> <br/> 그저 노는 것인데 돈까지 생기니 아이들은 이게 무슨 횡재냐며 좋아했습니다. 그 다음날도, 그 다음다음날도 아이들은 그렇게 천 원씩 받았습니다. 아이들은 차츰 노는 것보다 돈 받는 일을 더 좋아했습니다. <br/> <br/> 일주일을 그렇게 한 후에 작가는 더 이상 돈을 주지 않았습니다. 그러자 아이들은 아저씨가 잊어버렸을 거라며 창가 바로 밑에 와서 더 크게 놀았지만 그는 내다보지도 않았고, 아이들은 돈 받는 일에 대한 기대로 이미 노는 일에 흥미를 잃어버렸습니다. 그 다음 날도, 그 다음다음 날도 돈을 주지 않자 한 아이가 결단한 듯 이렇게 말했습니다. \"<span class='quot0'>야, 우리 여기서 놀지 말자, 저 아저씨 이제 돈 안준다!</span>\" <br/> <br/> 세상에, 돈 천원에 놀이터를 잃어버린 거지요? 종종 눈앞의 작은 이익을 챙기느라 삶을 잃어버린 우리 같지 않으세요? 꽤 오래 전에 저 비슷한 이야기를 라디오에서 들었는데, 그 이야기가 문득 생각이 난 것은 헤세의 '싯다르타'를 읽다가,였습니다. 거기 내가 좋아하는 인물 중에 바주데바가 있습니다. 그는 강을 건너는 사람들을 위해 노를 젓는 뱃사공입니다. <br/> <br/> 수많은 사람들이 강을 건너기 위해 배를 탑니다. 돈을 벌기 위해 혹은 결혼식에 가기 위해 혹은 순례를 위해 강을 건너는, 대부분의 그들에게 강은 그저 장애물입니다. 목적이 생기면 때론 엄청난 것을 잊어버리지요? 뜰에서 놀면서도 뜰을 보지 못해 돈 천원에 뜰을 팔기도 하고, 강을 건너면서도 강을 보지 못합니다. <br/> <br/> \"<span class='quot0'>아주 소수의 사람에게만 이 강이 장애물이 아니었는데, 그 이유는 그들이 강에 귀를 기울여 강의 소리를 들었기 때문입니다.</span>\" <br/> <br/> 오랜 시간을 강에 살면서 강물을 사랑하게 된 바주데바는 강물의 소리를 듣는 현자가 되어 있었습니다. 같은 강물에 두 번 발을 담글 수 없다면서요? 헤라클레이토스의 말입니다. 끊임없이 변하는 무상한 세계를 일컫는 말이지만 그래도 강은 또 거기 그대로 있습니다. 끊임없이 흐르지만 언제나 거기 존재하는 강물에서 영원과 순간이 둘이 아님을, 헤라클레이토스도, 바주데바도 본 것입니다. 순간에, 현재에 온전히 거하는 일 없이 영원과 순간이 하나라는 시간의 비밀은 열리지 않습니다. <br/> <br/> 현재에 거하는 자는 과거에 사로잡히지도 않고 미래에 대한 두려움에 사로잡히지 않습니다. 현재에 거하기 때문에 잘 관찰하고 잘 듣습니다. 조급한 사람, 목적이 있는 사람, 열정에 사로잡힌 사람은 경청하는 척 할 수는 있어도 경청하지 못합니다. 지금 이 순간 느긋하게 오로지 현재에 거할 줄 아는 사람만이 경청할 수 있습니다. <br/> <br/> 싯다르타가 본 바주데바는 경청하는 자였습니다. 축복은 바로 진심으로 들을 줄 아는 사람에게 삶의 고뇌를 털어놓은 일이지요? 그 때 번뇌가 별빛으로 바뀌는 연금술이 일어나니까요. <br/> <br/> \"그보다 더 진지하게 남의 말에 귀 기울일 줄 아는 자는 거의 없었다. 싯다르타는 느낄 수 있었다. 한 마디 말도 하지 않은 바주데바가 싯다르타의 말을 조용히 받아들이고 있음을. 한 마디로 놓치지 않고, 조급하게 다음 말을 기다리는 법도 없이, 칭찬의 말이나 비난의 말도 없이 가만히 마음을 열고 듣고 있음을.\" <br/> <br/> 스스로에게 절망한 싯다르타의 이야기를 잘 들어준 그에게 싯다르타가 이렇게 말합니다. \"남의 말을 귀담아 들어줄 줄 아는 사람은 드뭅니다. 당신만큼 남의 말을 들어주는 사람을 나는 만나보지 못했습니다.\" <br/> <br/> 남의 말을 잘 들어주시나요? 무엇보다도 바라는 것이 있으면 경청하지 못합니다. 헤세의 싯다르타가 어느 날 찾아든 보물 같은 아들에게 그랬던 것처럼. 싯다르타는 아들이 없는 행복보다 아들과 함께 하는 고통이 좋다고 고백하고 있지만, 부와 게으름에 길들여진 아들은 아버지에게 저항하며 바르고 온화한 아버지를 떠날 기회만 엿보고 있습니다. 그 때 바주데바가 나섭니다. 부드러운 것이 강한 것을 이기는 이치를 아는 싯다르타가 사랑으로 아이를 구속해서 날마다 아이를 부끄럽게 만들고 있는 것은 아닌지를 되묻고 있습니다. 아이를 제대로 살게 하고싶은 마음이 아이의 내면의 소리를 경청하지 못하는 이유라는 겁니다. \"누가 그대를 윤회에서, 죄업에서, 탐욕에서, 어리석음에서 지켜주었나요? 그대 아버지의 훈계가, 스승들의 경건함이, 그대의 지식이 그대를 (그대가 겪어야 할 운명에서) 지켜주었나요? 어느 아버지가, 어느 스승이 지켜서서 그대를 말릴 수 있었나요? ... 설령 당신이 아들 대신 열 번을 죽어준다 해도 그것으로 아이가 스스로 겪어야 하는 운명을 한 치나 덜어줄 수 있을까요?\" <br/> <br/> 무서운 진실이지요? 경청하기 위해서는 우선 '나'를, 나의 욕심을, 나의 어리석음을 경청해야 하는 거지요? 나를 사랑하는 사람만이 타인의 사랑할 수 있듯 나의 소리를 들을 줄 아는 사람만이 타인의 소리를 경청할 수 있습니다. <br/> <br/> 타고르가 말했습니다. 왕자의 옷을 입고, 목에 보석줄을 감고 다니는 아이는 도무지 즐겁게 놀 수 없다고. 옷이, 보석이 짐이 되고 있기 때문입니다. 무엇이 나의 짐인지, 무엇이 나를 번잡하게 하고 어지럽게 하는 지, 성난 강물처럼 흐르는 맹목적 사랑이 어떤 고통으로 오는 지, 나는 또 그 고통을 감당할 수 있는 지, 버려야 할 것들을 보물처럼 안고 사는 내 욕심은 어떤 탄식 소리를 내는지, 돈 천원에 놀이터를 잃어버린 내 치기는 어떤 분노로 올라오는 지, 사랑이 지나가고 젊음이 지나간 무서운 적막은 어떤 노래를 만드는 지 경청해보지요, 우리! <br/> <br/> 6개월 동안 경청해주셔서 고맙습니다. 돌아오는 마감날짜에 잠시 옥죄어들었던 적도 있지만 대체로는 행복했습니다. 좋은 인연에 감사드리며 어디서 다시 만나든지 반가운 모습이면 좋겠습니다.","TMS_NE_PERSON":""},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"야, 우리 여기서 놀지 말자, 저 아저씨 이제 돈 안준다!\n아주 소수의 사람에게만 이 강이 장애물이 아니었는데, 그 이유는 그들이 강에 귀를 기울여 강의 소리를 들었기 때문입니다."}]}