{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"김상훈","CATEGORY_CODE":"004000000 004008000\n004000000 004001000\n004000000 004010000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"장고개\n부민동\n부산\n조선\n갈대밭\n우암역\n부산시\n동천\n평안도\n우암동\n거제도\n제주\n흥남\n함경도\n영도\n태왁\n민둥산\n피란촌","CATEGORY_MAIN":"문화>요리_여행","TMS_SIMILARITY":"광수^1.4284434 OR 미군^1.1853255 OR 명식^1.1724014 OR 끝분^1.1632247 OR 동천^1.1597464 OR 따까리_새끼^1.148535 OR 손바닥^1.142235 OR 선착장^1.1296809 OR 와꾸^1.1253958 OR 화물칸^1.1166171 OR 피란촌_사람^1.1109601 OR 열차_엔진_소리^1.1021197 OR 병수^1.0951895 OR 피란촌^1.0895057 OR 열차_엔진^1.0852447 OR 이북_사람^1.0826596 OR 피란민_소리^1.0819457 OR 부산^1.081717 OR 통선^1.0816165 OR 아까사끼^1.0814823 OR 민둥산^1.0798151 OR 트럭_엔진_소리^1.0790985 OR 행이^1.0777724 OR 부산_아까사끼^1.0749539 OR 간나^1.0746579 OR 쎄칸_와꾸^1.0732387 OR 뱃머리^1.0715446 OR 장고개^1.0697533 OR 고향_주막^1.0694996 OR 장고개_중턱_민둥산^1.0694376 OR 이맘때_고향^1.0688794 OR 조선^1.0687085 OR 스미스^1.0686705 OR 입조심^1.065625 OR 장고개_중턱^1.0651358 OR 피란촌_사람_열^1.0647106 OR 2종_창고_스미스^1.0635835 OR 영도^1.0634551 OR 화물열차^1.0633236 OR 우암동_일대^1.0628047 OR 태왁^1.0623258 OR 영도다리_선착장^1.0621489 OR 트럭_엔진^1.062039 OR 육상선수^1.0616461 OR 소막사^1.061477 OR 피란민^1.0614526 OR 2종_창고^1.0613981 OR 소싯적_육상선수^1.0602351 OR 대폿집^1.0601969 OR 조선방직^1.0598624","DATE":"20181213","NEWS_ID":"01500701.20181213192258001","SUB_TITLE":"먹고 자는 게 해결된다는 소문 듣고 피란민들 몰려들어","TMS_NE_ORGANIZATION":"조선방직\n사람인\n적십자\n째보\n조선방직회사\n유엔군\n구호병원\n부산시민회관\n전사자\n미군","IMAGES":"https://www.bigkinds.or.kr/resources/images/01500701/2018/12/13/01500701.20181213192258001.01.jpg,https://www.bigkinds.or.kr/resources/images/01500701/2018/12/13/01500701.20181213192258001.02.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"조선방직:OG,40초:TI\n30근:QT\n미군:OG,2종:QT\n째보:OG,우암역:LC,네 번째:QT\n조선방직회사:OG,일제 강점기:DT,부산시민회관:OG\n동천:LC,제주:LC,밤:TI\n둘:QT\n봄:DT\n유엔군:OG,전사자:OG\n한 달:DT\n둘:QT\n조선:LC,40초:TI\n30근:QT\n갈대밭:LC\n두 상자:QT\n한 상자:QT,석 달:DT\n태왁:LC\n한두 번:QT\n제주:LC\n부민동:LC\n새벽:TI,한 잔:QT\n한두 번:QT\n한 채:QT\n우암동:LC,첫 통선:QT\n5원:QT\n차장:OC\n1.4후퇴 때:DT,미군:OG,거제도:LC,부산:LC\n하루:DT\n민둥산:LC\n영도:LC\n10분:TI\n하나:QT\n사람인:OG\n장고개:LC,민둥산:LC\n흥남:LC,1년:DT\n조선:LC\n함경도:LC,평안도:LC,장고개:LC\n피란촌:LC\n적십자:OG,구호병원:OG\n한두 탕:QT\n미군:OG\n다섯 살:QT\n두 번:QT\n민둥산:LC\n부산:LC\n2018년:DT,부산일보:CP\n부산시:LC\n","CATEGORY":"문화>요리_여행<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>학술_문화재","TMS_RAW_STREAM":"모깃소리,피붙이,막사,곤조,골짜기,동상,매립부두_너머,전쟁,꼭지,콜타르_냄새,만큼,간나새끼,인사,시작,처지,일제,뻘밭,완전_석빙고,시장,스미스_주댕이,주막,한숨,새끼들,창고,차장,조심,강점기,부근,전사자,미군,듯이,모금,동네,아까사끼,이맘때_고향_집_마당,귀환,식량,침목_공장,할매,물건,근육,천막,정오,우암동,하얀색_천막들,관리소,동천_옆_침목_공장,이질,깡통시장,영도다리,끝분,2018년_부산일보,빨갱이_새끼,출신,살당,부산시민회관_일대,명식,도착,태왁,피란촌,소설,편리사,소싯적_육상선수_때,임성용,타지,종착역,GMC트럭,남항_일대,상자들,함경도,신춘문예,매화꽃_향기,바닥,왜놈들,바다,아까사키,와꾸,용당,시상,가래떡_모양,기지,함경도_막사,피란민,우암역_화물열차,40초_남짓,조방,갈대밭,형씨,밧줄,밤/NNDate,번씩,본래,삼신,우암동_일대,위로,입조심,재무시,걱정,얌생이질,째보,나라,장고개_중턱,대규모,하역_인부들_소리,대폿집,그중,무작정,새벽시장_대폿집,출발,발목,표시,부산시_지역신문발전지원사업,모금씩,고향사람,본능적,임시_가건물,동시,유엔군,해산물,유엔군_전사자_열차,송장,채취,밀가루,술기운,해녀,계획,기스,얼음장,객실,갈댓잎,담벼락,온도,주머니,평안,놈끼리,진동,왼손,인파,뒤쪽,트럭_엔진_소리,달러,허벅지,아이,방직,전투,고개쯤,차질,통통배,손바닥_상처,조선_방직,뒷산,싸움,벼슬이,숫자,거적때기,언청이,피란민촌,예전,팔레트,한달음,행이,양키상,폐병,피란수도_부산,동포,미련,내항,보리,하모니카,소문,30근,대규모_방직공장,자루,수면,10분,달리기,개미,고향_주막,선착장,뱃머리_구역,진혼비,종간나,조선방직,도움,십상,쎄칸,고향_주막_담벼락,전달,입메,뒤편,위스키,째보_행님,신랑감,지금쯤,약속,후퇴,애초,하르방,열차_엔진,회사,삼신할매,한시름,운동,화재,반복,지붕,초량,왼쪽,비속,나무_상자들,비속표현,손가락,기차,출근,등단,자리,맞은편,발견,병원,질병,시상입메,좌판,씨레이션,가까이,종갓,출신_끝분,검사,赤崎,눈앞,양키상들,제무시,종간나새끼,화장터,군수품,사이,달_치_양식,누꼬잉,도랑,소막사,시동,BaseDepot,영도다리_선착장,막대기,제주,니기,거대,난리,옆집,이북,사이렌_소리,2018년_부산일보_신춘문예_등단,따까리,바이러스성_질병,대꾸,소막사_뒤편,전방,그물망,소들,그믐,시방,비명,바닷물,적십자,밀가루_자루,순식간,왜정,우역,장고개_중턱_민둥산,블루스,미군수품_보급기지,어둠,거제도,5원,고기,1.4후퇴,열병,눈치,수송선,잠수업,미군_LST선,대로,2종_창고_스미스,의리,번씩_반복,재무시_시동,새벽/NNDate,조선방직회사,막걸리,정신,구호병원,듯이_상자,선명,제대로,열차_엔진_소리,주위,버릇,부대,요즘,말소리,해결,하모니카집,부산_아까사끼,이북_사람,잠녀,옆집_병수,물속,단도,졸음,오마니,지랄,누이,썅_간나_새끼,피란촌_사람,사람인,본동,달리기_시작,흥남,부민동,통선,창고들,물질,OBD-Ordnance,미군전투식량,기획,원주민,적기,번째,그물망_주머니,사람들,허리춤,제주_잠녀,피란민_소리,소용,귀환_동포들,하루,오비디,방향,도망,세상,마음,판자,본동_사람들,1.4후퇴_때_미군_LST선,가슴,태반,미군수송선,성질,판잣집,주제,안심,아주머이,오른손,진정,부표,생각,인기척,상자씩,난민,따까리_새끼,누나,쎄칸_와꾸,부지기수,검역소,얼굴,모양새,밀물,화물칸,어깨,해녀들,광수,1년,화물칸_바닥,디지,분배,억수로,난민관리소,오줌,마련,갑소,막사들,오른쪽,이사,연재,철로,고기_깡통,니기들,영어,망사리,안개,부하,처음/NNDate,부민동_창고,대답,긴장,피란촌_사람_열,미군부대,동내,볏단","TMS_SENTIMENT_CLASS":"NEGATIVE 울다<br/>NEGATIVE 시끄럽다<br/>NEGATIVE 도저히<br/>POSITIVE 잘하다<br/>POSITIVE 잘하다<br/>POSITIVE 거뜬하다<br/>POSITIVE 잘하다<br/>NEGATIVE 새끼<br/>NEGATIVE 빨갱<br/>NEGATIVE 싸움<br/>NEGATIVE 기스<br/>NEGATIVE 긴장<br/>NEGATIVE 미지근하다<br/>NEGATIVE 느리<br/>NEGATIVE 긴장<br/>NEGATIVE 가라앉다<br/>NEGATIVE 그만<br/>NEGATIVE 빨갱이<br/>NEGATIVE 새끼<br/>NEGATIVE 일그러지다<br/>NEGATIVE 쓰리다<br/>NEGATIVE 새끼<br/>NEGATIVE 따까리<br/>NEGATIVE 새끼<br/>NEGATIVE 따까리<br/>NEGATIVE 따까리<br/>NEGATIVE 지랄<br/>POSITIVE 살다<br/>NEGATIVE 따까리<br/>POSITIVE 괜찮다<br/>NEGATIVE 난리<br/>NEGATIVE 죽다<br/>POSITIVE 고맙다<br/>POSITIVE 용하다<br/>POSITIVE 시름놓다<br/>POSITIVE 편하다<br/>NEGATIVE 죽다<br/>NEGATIVE 훔치다<br/>NEGATIVE 미련<br/>POSITIVE 똑똑하다<br/>POSITIVE 의리<br/>POSITIVE 알맞다<br/>NEGATIVE 전쟁<br/>NEGATIVE 찢어지<br/>NEGATIVE 난리<br/>NEGATIVE 죽다<br/>NEGATIVE 새끼<br/>NEGATIVE 새끼<br/>NEGATIVE 감히<br/>NEGATIVE 난리<br/>NEGATIVE 병들다<br/>POSITIVE 위로하다<br/>POSITIVE 살다<br/>NEGATIVE 가쁘<br/>POSITIVE 살다<br/>NEGATIVE 불리<br/>NEGATIVE 가쁘<br/>NEGATIVE 상처<br/>NEGATIVE 따까리<br/>POSITIVE 선명<br/>NEGATIVE 가슴이타들어가다<br/>NEGATIVE 새끼<br/>NEGATIVE 따까리<br/>NEGATIVE 새끼<br/>NEGATIVE 새끼<br/>NEGATIVE 따까리","PROVIDER_LINK_PAGE":"http://news20.busan.com/controller/newsController.jsp?newsId=20181212000253","PROVIDER":"부산일보","TITLE":"[소설, 피란수도 부산] 16. 아까사끼(赤崎·적기) 블루스","PROVIDER_CODE":"01500701","CONTENT":"\"둘은 팔레트 아래서 기어 나왔다. 화물칸 가득 영어가 적힌 나무 상자들이 쌓여 있었다. 광수는 주머니에 넣어 두었던 흙을 한 줌 움켜 손바닥을 슥슥 닦았다.… 곧 동천이다. 광수가 화물칸 문을 조심스럽게 열었다. 열차가 동천을 가로질러 조선방직을 굵게 돌아가는 40초 남짓, 광수와 째보는 미친 듯이 상자를 열차 밖으로 집어 던졌다. 족히 30근은 됨 직한 나무 상자들이지만 이때만큼은 볏단처럼 가벼웠다.\" <br/> <br/>이번 달 그믐에 오비디(OBD-Ordnance BaseDepot; 미군수품 보급기지)에 깡통(씨레이션-미군전투식량)이 왕창 들어온다고, 2종 창고 스미스가 진작부터 뻐꾹 뻐꾹 울었다. 그때부터 스미스 주댕이에 쳐넣은 달러가 서른 장이 넘는다. 광수와 째보(언청이의 비속표현)는 전날 새벽부터 우암역 화물열차 네 번째 칸에 숨어들었다. 열차가 전방으로 출발해서 조방(조선방직회사·일제 강점기에 세워진 현재 부산시민회관 일대의 대규모 방직공장)을 돌아 나갈 때 동천으로 깡통을 던져 내기로 와꾸(계획)를 짰다. 동천에서는 제주 잠녀(해녀) 출신 끝분이 밤 물질(잠수업)을 해주기로 약속 되어있었다. 둘은 스미스가 마련해 놓은 단이 높은 팔레트 아래로 기어들어 나란히 누웠다. 봄이 오기는 했지만 화물칸 바닥은 아직 얼음장이었다. <br/> <br/>\"씨발, 완전 석빙고네. 시작도 하기도 전에 얼어 디지긋다.\" <br/> <br/>째보가 모깃소리로 투덜거리며 광수에게 몸을 바짝 붙여 왔다. 광수도 몸이 떨렸다. 째보가 품에서 손바닥만 한 위스키를 꺼냈다. 몇 모금씩 나눠 마시고 나니 술기운이 오르며 떨리는 몸이 좀 진정되었다. 해가 뜨자 시끄러운 트럭 엔진 소리와 하역 인부들 소리가 들려왔다. 이내 화물칸 문이 열리고 상자들이 실리기 시작했다. 숨을 죽이고 얼마나 있었을까, 화물칸 문이 다시 닫히고 이내 긴 사이렌 소리가 났다. 유엔군 전사자 열차가 도착할 때 내는 소리다. 그렇다면 정오가 다 되었을 터였다. 째보가 도저히 못 참겠다며 누운 그대로 오줌을 갈겼다. 광수도 곧 따라 갈겼다. <br/> <br/>\"어이, 피란민! 잘하자. 오늘 잘하면 니나 내나 한 달은 거뜬하다. 알겠나?\" <br/> <br/>\"너나 잘 하라우. 그리고 거 피란민 소리 좀 고만 하라. 난리 통에 집 나서면 다 똑같은 처지 아니가.\" <br/> <br/>\"<span class='quot0'>새끼, 빨갱이라 안 한기 어딘데, 이북서 도망 온 주제에 곤조는!(성질은!)</span>\" <br/> <br/>광수는 더이상 대꾸하지 않았다. 말해봤자 열만 오를 게 뻔하다. 자칫 싸움이라도 나면 와꾸에 기스(계획의 차질) 나기가 십상이다. 광수는 눈을 감고 마음을 다잡았다. 긴장이 좀 풀리고 미지근한 찌른 내가 고향 주막 담벼락처럼 익숙해지자 졸음이 몰려 왔다. 어렴풋이 이맘때 고향 집 마당에 가득 피어있는 매화꽃 향기가 나는 것도 같았다. 눈을 뜨니 주위가 캄캄하다. 해가 넘어갔다. 째보도 잠이 든 것 같았다. 열차 엔진 소리가 커지며 진동이 전달되어왔다. 이내 덜컹 열차가 출발했다. 째보도 잠을 깼다. 광수는 팽팽하게 긴장된 허벅지 주무르며 근육을 풀었다. 철컥 덜컹, 느리게 달리는 화물열차에 코를 찌르는 콜타르 냄새가 났다. 기차가 동천 옆 침목 공장을 지나고 있었다. <br/> <br/>\"씨발, 시작하자.\" <br/> <br/>째보가 불쑥 몸을 일으키며 말했다. 둘은 팔레트 아래서 기어 나왔다. 화물칸 가득 영어가 적힌 나무 상자들이 쌓여 있었다. 광수는 주머니에 넣어 두었던 흙을 한 줌 움켜 손바닥을 슥슥 닦았다. 소싯적 육상선수 때부터의 버릇이다. 긴장될 때 흙을 손에 비비면 마음이 가라앉았다. 이제 손은 떨리지 않았다. 곧 동천이다. 광수가 화물칸 문을 조심스럽게 열었다. 열차가 동천을 가로질러 조선 방직을 굵게 돌아가는 40초 남짓, 광수와 째보는 미친 듯이 상자를 열차 밖으로 집어 던졌다. 족히 30근은 됨 직한 나무 상자들이지만 이때만큼은 볏단처럼 가벼웠다. 광수가 속으로 숫자를 세다가 그만 뛰어내려야겠다고 째보에게 눈을 돌릴 때, 번뜩이는 쇠가 보였다. 본능적으로 몸을 눕히며 왼손으로 칼을 받았다. 동시에 오른손으로 발목에 찬 단도를 꺼내 째보의 목을 찔렀다. 순식간이었다. 뜨뜻한 온도가 손가락을 타고 흘렀다. <br/> <br/>\"이, 빨갱이 새끼가...\" <br/> <br/>째보의 얼굴이 일그러지며 피를 토했다. 광수는 망설일 틈도 없이 째보를 열차 밖으로 던지고 저도 뛰어내렸다. 정신을 차리고 보니 갈대밭에 몸이 구겨져 있었다. 서둘러 몸을 펴고 상한 곳이 없는지 살폈다. 부러진 곳은 없었다. 그제야 칼을 받아 낸 손바닥이 쓰렸다. 둘러보니 째보가 뻘밭에 너부러져 있었다. '간나새끼. 누구 앞에서 칼을 들이 밀어.' 광수는 째보를 물속으로 끌고 가 떠내려가게 두고, 캄캄한 동천을 헤엄쳐 내려갔다. 밀물 때라 바닷물이 그득하니 차올라서 짠 내가 수면으로 올라왔다. 좀 더 내려가니 끝분이 물속에서 걸어 나오고 있었다. 끝분이 물속에 들어가 밧줄로 상자를 묶으면 따까리(째보의 부하)와 명식이 끌어당겨 제무시(GMC트럭)로 옮겨 싣기로 되어있었다. 끝분이 밧줄을 말고 있는 걸 봐서 얼추 일이 끝난 모양이다. 광수가 인기척을 내고 물 밖으로 나가자, 따까리가 물었다. <br/> <br/>\"째보 행님은?\" <br/> <br/>광수는 오른손에 단도를 꺼내 물속을 가리켰다. <br/> <br/>모두의 눈이 물속을 향했다. 물속에는 희멀건 밀가루 자루 같은 째보가 떠내려오고 있었다. <br/> <br/>\"<span class='quot0'>이 새끼들, 쎄칸 와꾸(다른 계획)를 짜?</span>\" <br/> <br/>따까리가 허리춤에 손을 넣으려 할 때, 명식의 칼이 따까리의 허벅지를 찔렀다. 그리고 뒤에서 목을 잡아 눈앞에 칼을 들이댔다. 따까리는 비명도 못 지르고 주저앉아 부들부들 떨며 오줌을 쌌다. <br/> <br/>\"종갓나, 어서(어디서) 지랄이네. 쎄칸은 니기들이 짰지. 아니네? 어? 칼이 우리 행이(형) 더 빨랐겠지비.\" <br/> <br/>물 밖으로 나오던 끝분은 그 자리에 얼어붙었다. <br/> <br/>\"뒤지고 싶지 않으면 입 꽉 다물고 살라. 알간?\" <br/> <br/>따까리가 고개를 끄덕였다. 명식이 칼을 갈댓잎에 닦으며 말했다. <br/> <br/>\"꺼지라우.\" <br/> <br/>따까리는 엉금엉금 기다시피 철로 위로 기어 올라가 사라졌다. <br/> <br/>\"행이(형), 괜찮소?\" <br/> <br/>명식이 광수에게 물었다. <br/> <br/>\"일 없다.(괜찮다.)\" <br/> <br/>\"아주머이, 놀라지 마오. 와꾸 짜다 보면 이런 일도 있소. 난리 통에 이리도 죽고 저리도 죽고 그런 거 아니오.\" <br/> <br/>\"예? 예…\" <br/> <br/>끝분은 대답을 하며 정신이 퍼뜩 들었다. 어찌할 수 있는 것은 없었다. 여차하면 물속으로 도망치는 수밖에. <br/> <br/>\"아주머이는 약속한 대로 챙겨가오. 입조심 하고!\" <br/> <br/>입조심에 힘을 주어 말했다. <br/> <br/>\"예? 아, 예. 고맙수다게.\" <br/> <br/>끝분은 망사리(해녀들이 채취한 해산물을 넣어 두는 그물망 주머니)에 깡통을 넣을 수 있을 만큼 넣어서 어깨에 둘러맸다. 물속에서 건지지 않은 두 상자는 날을 보아 건져야겠다고 마음먹었다. 여차할 때 한 상자씩 건져서 좌판에서 팔면 석 달 치 양식은 될 것이다. 꾸벅 인사를 하고 태왁(해녀들이 망사리를 매어두는 부표)을 안고 물로 들어갔다. 물속에 들어오니 안심이 되었다. 태왁을 끌어안고 아까사끼 방향을 향해 조용히 헤엄쳐 나갔다. 앞에는 밀가루 자루 같은 송장이 둥둥 떠가고 있었다. 뒷 꼭지가 곤두섰지만 이를 악물었다. 송장을 한두 번 본 것도 아니다. 제주를 떠나 올 때도 골짜기마다 구석진 밭마다 송장이 그득했다. 뭍으로 도망을 오던 날 하르방이 한 말이 떠올랐다. '그런 시상입메.(세상이다) 시방은(지금은) 그런 시상입메. 어떵하든 살아야 되메,(된다) 살당 보믄 세상이 달라질 꺼난.(꺼다) 그 때 집에 다시 갈 생각도 하고, 이?' 하르방 말이 맞다. 지금은 그런 시상이다. 뒤쪽에서 재무시 시동 걸리는 소리가 들리고 이내 멀어져 갔다. 어둠 속에서 '입조심 하고!' 소리가 새어 나왔다. 끝분은 최대한 조용하고 빠르게 발을 놀렸다. <br/> <br/>애초부터 본동(본래부터 있었던 동네-피란촌이 생기기 전부터 있었던 동네) 놈들하고 와꾸를 짜는 게 아니었다. 비싼 달러를 들여 와꾸를 짰는데 쎄칸 와꾸를 짜고 있었다니. '종간나 새끼들.' 광수는 부민동 창고에 물건을 넣어 놓고 나서야 한시름 놓았다. 명식은 빌린 제무시를 돌려주러 갔다. 물건을 분배해서 양키상들에게 넘기는 일은 명식이 알아서 할 것이다. 마음 같아서는 새벽시장 대폿집에서 막걸리나 한 잔 걸치고 싶지만 서둘러 집으로 돌아가야 한다. 눈 빠지게 기다리고 있을 누이를 생각하면 마음이 편치 않다. 피란 올 때 동상으로 자른 다리가 덧나 오마니가 죽고, 이제 피붙이라고는 누이밖에 남지 않았다. 이 짓도 한두 번만 더 하면 깡통시장에 가게 딸린 집을 마련할 수 있을 것이다. 애초부터 명식과 얌생이질(미군부대의 군수품을 훔치는 일)을 시작할 때, 시장에 집 한 채만 마련하고 미련 없이 손 털기로 약속을 했다. 고향에서 같이 피란 올 때부터 명식이 누이를 바라보는 눈을 알았기에 광수는 명식을 믿고 와꾸를 짤 수 있었다. 똑똑하지는 못해도 의리 있고 눈치가 빨랐다. 이 타지에서 언제 고향으로 돌아갈지 모르는데, 누이를 생각해서라도 고향사람이 신랑감으로 알맞을 것이다. 광수는 고기 깡통 몇 개를 챙겨 서둘러 영도다리 아래 선착장으로 향했다. 도착하니 아까사끼(赤崎-적기·현재 우암동 일대)로 가는 첫 통선(일제 강점기부터 적기와 남항 일대를 오가던 통통배. 후에 편리사로 불렸다)이 막 출발하려 하고 있었다. 선착장에서 멀어지는 배에 몸을 날려 올라탔다. <br/> <br/>\"아따, 형씨. 몸이 억수로(굉장히) 날래요이? 소싯적에 뭔 운동 했는 갑소. 5원이요.\" <br/> <br/>차장이 껌을 씹으며 손을 내밀었다. 주머니를 뒤적여 돈을 쥐어 주고 뱃머리 쪽으로 갔다. 객실 안에는 아까사끼나 용당 쪽으로 출근하는 인파로 그득했다. 내항의 잔잔한 바다 위로 옅게 안개가 끼어 있다. 오른쪽에는 영도, 왼쪽에는 초량, 맞은편엔 아까사끼, 모두 다 매립부두 너머로 판잣집이 산 중턱 넘어까지 다닥다닥 올라붙어 있다. 그중에서도 아까사끼는 태반이 이북 사람이다. 1.4후퇴 때 미군 LST선 타고 바로 온 사람들도 있고, 거제도로 갔다가 '부산 아까사끼라는 곳에서는 일단 먹고 자는 것은 해결이 된다'는 소문을 듣고 무작정 몰려온 사람이 부지기수였다. 기차의 종착역이기도 해서 전쟁 끝나면 하루라도 빨리 고향 가는 기차를 탈 수 있다는, 물컹한 생각으로 와서 눌러앉은 사람도 많았다. 광수도 그런 소문에 기대어 오마니와 누이를 데리고 적기로 건너왔다. 영도다리 선착장에서 처음 통선을 타고 들어올 때 보니, 높지 않은 민둥산 아래 작은 도랑을 사이에 두고 가래떡 모양의 긴 창고들이 줄줄이 서 있고, 그 아래에는 하얀색 천막들이 잔뜩 들어서 있었다. 영도에 산다는 삼신할매가 거대한 막대기로 들쑤시면 개미 때가 우루루 기어 나올 것 같았다. <br/> <br/>10분쯤 지났을까, 멀리 아까사키(적기) 선착장이 보였다. 지금쯤 째보 놈 송장이 발견되었을지도 모른다. 아니면 이 부근을 떠다니고 있을 수도 있다. 어쨌든 곧 발견될 것이다. 찢어진 손바닥을 펼쳐보니 엉긴 피가 말라붙어 있다. 이 난리 통에 사람 하나 죽었다고 표시나 날까. 발견되더라도 거적때기 말아서 곧바로 뒷산 행일 것이다. '종간나새끼. 감히 쎄칸 와꾸를 짜?' 애초에 '피란민, 피란민'하고 새끼 꼬듯 할 때부터 알아봤어야 했다. '지가 본동(우암동 원주민) 사람인 거이 뭔 벼슬이가? 난리 통에 집 떠나면 다 난민이지. 종간나, 저나 나나 다 같이 얌생이질나 하는 놈끼리 잰 척은. 그러니 뒤지지. 종간나.' 선착장이 가까워 지면서 피란민촌이 눈에 들어왔다. 장고개 중턱 민둥산에는 어느새 새파랗게 보리가 자라났다. LST(미군수송선)를 타고 흥남 떠나올 때가 어제 같은데 벌써 1년이 넘었다. 가래떡 모양으로 줄줄이 뻗은 막사들이 새벽 안개 속에 잠겨 지붕만 보였다. 말이 피란촌이지 왜정 때까지 왜놈들이 소를 빼가기 전에 검사하던 소막사라고 했다. 종간나 새끼들, 자기 나라에 우역(소가 걸리는 바이러스성 질병)이 퍼지는 게 겁나서 검역소를 조선 땅에 두고 성한 소들만 골라서 실어갔다고 했다. 지금은 난민관리소에서 창고로 쓰고 있지만 병든 소를 죽여 태우는 화장터까지 두고 있었다. 웃기게도 소막사 뒤편에는 그리 죽인 소를 위로하는 진혼비도 있다. <br/> <br/>통선이 선착장에 닿았다. 동내는 아직 안개가 가득 끼어있다. 광수는 본동 사람들과 귀환 동포들이 섞여 사는 뱃머리 구역을 서둘러 지났다. 함경도 막사와 평안도 막사도 가로질러 단숨에 장고개를 향해 올라가다가 오른쪽으로 꺾어 한숨 돌렸다. 요즘 들어 부쩍 숨이 가쁘다. 예전 같으면 이런 고개쯤은 한달음에 뛰어 올라왔다. 혹 누이에게 폐병이라도 옮은 게 아닌가 걱정이 되긴 하지만 이 동네에 사는 동안 별 뾰족한 수도 없다. 피란촌 사람 열에 셋은 폐병이다. 적십자와 구호병원에서 아무리 약을 나눠줘도 소용이 없었다. 잘 먹어야 낫는 병이라는데 여기서는 가당치 않다. 그래도 누이는 요즘 챙겨 먹여서 그런지 얼굴에 붉은 기운이 돌아오고 있다. 빨리 한두 탕 더 해서 가게 딸린 집으로 이사 가면 금방 나을 것이다. 광수는 멀리 안개 속에 싸인 하모니카집(피란촌의 잦은 화재로 인해 당시 미군들이 판자로 지어 주었던 임시 가건물. 여러 채가 이어져 있는 모양이 하모니카를 닮았다 하여 '하모니카집'으로 불렸음)을 바라보며 가쁜 숨을 몰아쉬었다. 그때 맞은 편에서 낯익은 모양새가 뛰어오는 게 보였다. 자세히 보니 옆집 병수였다. 병수는 다섯 살에 열병을 앓고 거기서 생각이 멈춘 채 열일곱이 된 아이다. 말을 꼭 두 번씩 반복한다. 병수가 뛰어오면서 뭐라 뭐라 말을 할 때, 광수는 손바닥 상처가 욱신거리기 시작했다. 병수가 더 가까이 오자 말소리가 들렸다. <br/> <br/>\"행이(형) 행이, 누꼬잉(누나) 누꼬잉. 불 불. 따까리 따까리.\" <br/> <br/>광수는 달리기 시작했다. 달려오는 병수를 지나쳐 하모니카 집을 향해 달렸다. 가까이 다가갈수록 안개 속에 검게 그을린 하모니카 집이 선명하게 보이기 시작했다. '따까리 이 종간나 새끼!' 광수는 점점 숨이 차오르다가 눈이 흐려지고 가슴이 타들어 갔다. 손바닥도 같이 타들어 갔다. 광수는 멈춰 섰다. 더이상 다가갈 수가 없었다. 숨이 제대로 쉬어지지 않았다. 움켜 진 손바닥에서 다시 피가 나기 시작했다. 광수는 주저앉아 끝도 없이 중얼거렸다. <br/> <br/>\"썅 간나 새끼. 따까리 새끼! 썅 간나, 썅 간나…\" <br/> <br/>안개는 속절없이 스물스물 민둥산으로 올라간다. -끝- <br/> <br/>※'소설, 피란수도 부산'의 연재를 마칩니다. <br/> <br/>임성용 <br/> <br/>2018년 부산일보 신춘문예 등단. <br/> <br/>이번 기획은 부산시 지역신문발전지원사업의 도움을 받아 연재합니다.","TMS_NE_PERSON":""},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"새끼, 빨갱이라 안 한기 어딘데, 이북서 도망 온 주제에 곤조는!(성질은!)\n이 새끼들, 쎄칸 와꾸(다른 계획)를 짜?"}]}