{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004005000\n003000000 003007000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"보형물^1.2930933 OR 하나하나_환자^1.282221 OR 의사소통^1.2585518 OR 시간date^1.2471602 OR 하나하나_대화^1.2319571 OR 수년^1.2167135 OR 혼자_병원^1.2079227 OR 수술_청약^1.2051256 OR 수술_당일^1.2023988 OR 하나하나^1.1871067 OR 메모장^1.1852896 OR 실리콘_보형물^1.1658978 OR 듯이_병원^1.1648037 OR 재배치^1.1644632 OR 년_전_기억^1.1414665 OR 겨울바람^1.1371881 OR 모닥불^1.1308564 OR 듯이^1.1300076 OR 실밥^1.1297445 OR 장애인들^1.1289139 OR 선천적^1.1289024 OR 보호자^1.1285971 OR 코끝_연골들^1.1284167 OR 충분히^1.1276408 OR 수술계획^1.1261388 OR 감사편지^1.1235354 OR 메모_수첩^1.1230958 OR 진료실^1.1227956 OR 다음날^1.121123 OR 내심_안심^1.1206592 OR 환자들^1.1203723 OR 충분히_경청^1.119024 OR 의사_생활^1.1186919 OR 날짜_순서^1.1185629 OR 주의사항^1.0911868 OR 환자^1.008584 OR 수술^1.0081204 OR 이야기^1.005107 OR 대화^1.0038826 OR 지인^1.0035267 OR 코끝^1.0029052 OR 병원^1.0028939 OR 예전^1.002838 OR 마음^1.0026846 OR 만족^1.0025753 OR 수화^1.0025274 OR 문장^1.0024658 OR 편지^1.0023786 OR 연골^1.0023006 OR 기억^1.0022823","DATE":"20181212","NEWS_ID":"01500501.20181212203844003","SUB_TITLE":"말 못하는 환자와 소통해본 경험 동행한 지인 없어 필담으로 설명 실밥 풀던 날 감사편지 받아 기뻐","TMS_NE_ORGANIZATION":"","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"한 단계:QT\n하나:QT\n한번:QT\n하나:QT\n하나:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>사회>의료_건강<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"다음날,자리,병원,환자,상태,의사_생활,결심,필담,장문,시작,처지,만족,수년,자립,기록,챠트,장애,듯이_병원,사항,계획,진행,청약,예약,겨울바람,수술계획,고마움,메모_수첩,수술_청약,미소,감사,환자들,마음,이해,순서,두께,혼자_병원,보호자,내심,날짜_순서,시간/NNDate,안심,동행,전화,단계,불안,서로,연골,완벽,예전,실리콘_보형물,선천적,제작,사정,충분히,하나하나_대화,정확,편지,모습,얼굴,수화,비관,스스로,예기,모닥불,믿음,수술_당일,자신,내심_안심,진료실,준비,나중,전달,교체,의사소통,사회,문장,주의사항,감사편지,조금,메모장,경청,기억,코끝,연락,봉합,비교,지인,정성,충분히_경청,이야기,년_전_기억,장애인들,노력,순조,상황,재배치,계절,코끝_연골들,확인,실밥,하나하나_환자,대답,느낌,설명,모양","TMS_SENTIMENT_CLASS":"NEGATIVE 야기하다<br/>POSITIVE 마음에들다<br/>NEGATIVE 오지않다<br/>NEGATIVE 하ㄹ수없다<br/>POSITIVE 헤치어나가다<br/>NEGATIVE 문제<br/>NEGATIVE 해하다<br/>POSITIVE 순조롭다<br/>POSITIVE 정확하다<br/>POSITIVE 만족하다<br/>POSITIVE 미소를짓다<br/>POSITIVE 좋다<br/>NEGATIVE 불안하다<br/>NEGATIVE 불안하다<br/>NEGATIVE 야기하다<br/>NEGATIVE 해하다<br/>POSITIVE 만족스럽다<br/>POSITIVE 완벽하다<br/>POSITIVE 믿음<br/>POSITIVE 만족스럽다<br/>POSITIVE 고마움<br/>POSITIVE 감사하다<br/>NEGATIVE 스산하다<br/>NEGATIVE 매섭<br/>POSITIVE 따뜻하다<br/>POSITIVE 노력","PROVIDER_LINK_PAGE":"","PROVIDER":"대구일보","TITLE":"우리 필담으로 이야기해요","PROVIDER_CODE":"01500501","CONTENT":"몇 년 전 기억에 남는 수술을 했던 환자에게서 연락이 왔다. 시간이 오래 지난 터라 챠트를 찾아서 자세히 들여다보았다. 낮은 코가 마음에 들지 않아서 찾아온 환자였다. 그런데 혼자 오지 않고 지인과 함께 찾아온 것이다. 나중에 알고 보니 전화로 예약한 것도 지인이 한 것이었다. 환자는 선천적인 장애로 인해 말을 할 수 없고 들을 수도 없었다. 그러나 자신의 처지를 비관하지 않고 자신의 길을 스스로 잘 헤쳐나갔던 모양이다. 이제는 수화로 의사소통에 전혀 문제가 없는 상태였고, 같은 처지의 장애인들을 위한 일을 하면서 어엿한 모습으로 자립을 한 상태였다.<br/>함께 온 지인은 나와 이야기를 먼저 하고, 이 내용을 수화로 바꾸어 그에게 전달하였다. 환자 역시 원하는 바를 한 단계를 거쳐서 내가 이해한 다음, 그 대답을 하면서 서로 대화를 이어 갔다. 시간은 많이 걸렸지만, 환자가 원하는 바를 충분히 경청하려고 노력하면서 수술을 준비했다. 수술은 비교적 순조롭게 이루어졌다. 실리콘 보형물을 정확하게 제작한 다음 코를 높이는 것으로 수술을 마쳤다. 수술 후 높아진 코에 만족해하는 환자와 보호자의 얼굴을 보고 함께 미소를 지었던 기억이 났다.<br/>그 후 수년 동안 잊고 지났었는데, 다시 연락이 온 것이다. 진료실에서 마주 앉고 보니 비록 시간이 제법 지났지만, 금세 알아볼 수 있었다. 이번에도 예전의 그 지인과 함께 찾아왔다. 예전과 다름 없이 수화로 서로 대화를 이어나갔다. 이번에는 코의 보형물이 조금 더 높았으면 좋겠고, 코끝도 더 오뚝하게 세웠으면 좋겠다는 것이다. 수년의 시간이 흐르고 나서 이제, 예전의 보형물을 교체하고 코끝의 연골을 다시 재배치하기로 수술계획을 세웠다.<br/>그런데 수술 당일, 예기치 않은 일이 생겼다. 함께 병원을 찾아왔던 지인에게 급한 사정이 생겨 혼자 병원에 오게 된 것이다. 환자는 조금 불안해하는 것 같았다. ‘이야기해야 하는데, 어쩌지?’하다가 시간은 걸리겠지만 글로 써서 이야기해야겠다고 결심하고는 메모 수첩을 꺼냈다. “<span class='quot0'>불안하겠지만 일단 이렇게 글로 써서 이야기합시다</span>”라고 이야기하고는 글을 써 의사소통하기 시작했다. 메모장에 빼곡히 수술과 수술 청약에 관한 사항을 꼼꼼히 기록하면서 설명해 주고, 하나하나 환자에게 이야기해 주었다.<br/>차츰 메모장은 온데간데없이 실제로 대화를 하는 것 같은 느낌이 들었다. 내가 한 문장을 쓰면, 환자도 그 아래에 한 문장으로 답을 했다. 시간은 조금 걸렸지만, 한 문장, 한 문장 써 내려가면서 설명하니 이해하기 더 쉬워진 것 같았다. <br/>이렇게 설명하고 나서 수술을 진행했다. 귀 연골을 떼어내고 그 자리를 메우고 봉합했다. 그 후, 코로 돌아가 예전에 넣었던 보형물을 조금 더 높은 것으로 바꾸어준 다음. 떼어낸 귀 연골과 코끝 연골들을 모아서 오뚝하게 코끝을 세워 주었다. 수술 후 주의사항도 수술 전에 이미 이야기해 두었지만, 다시 한번 확인해 주었고 환자는 내심 안심한 듯이 병원을 나섰다.<br/>다음날부터 환자는 혼자 병원을 찾아왔다. 이제 글로 대화를 할 수 있으니 따로 동행할 필요가 없게 된 것이다. 글로 하나하나 대화를 한 것을 날짜 순서대로 붙여서 챠트가 두툼해지기는 했지만, 그것으로 인해 의사소통이 완벽하게 이루어졌으니 이 두께만큼이나 믿음이 쌓인 것 같아서 우리 모두 만족스러웠다. 예전보다 높고 오뚝해진 코의 모습이 만족스러웠던지 실밥을 떼던 날 장문의 편지를 가지고 찾아왔다. 힘든 상황에서도 수술해 주어서 특별히 감사하다는 말과 함께 이 고마움을 잊지 않겠다는 뜻을 전했다.<br/>가끔 수술을 맡은 환자들로부터 감사편지를 받곤 하는데, 그런 편지가 하나 더 늘어난 셈이다. 의사 생활을 하는 동안 나를 버티게 하는 힘이고, 환자에게 정성을 다하게 만드는 힘이라고나 할까? 매서운 겨울바람이 우리 곁을 스쳐 가는 스산한 계절이다. 이 겨울, 우리 사회 곳곳에서 서로의 마음을 통하는 노력이 함께한다면, 우리의 마음을 조금이나마 따뜻하게 해 주는 작은 모닥불이 될 수 있지 않을까 하는 마음이다.","TMS_NE_PERSON":""},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"불안하겠지만 일단 이렇게 글로 써서 이야기합시다"}]}