{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004005000\n003000000 003010000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"북한\n미국","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"안락사^1.2570833 OR 존엄사^1.2465533 OR 명예심^1.2319989 OR 더군다나^1.1955091 OR 의학적_죽음^1.1930552 OR 무의식^1.1681585 OR 육체적_고통^1.1660013 OR 미국^1.1577797 OR 인간_정신^1.1506565 OR 중환자실^1.1410275 OR 이재수^1.1409808 OR 최고_존엄^1.1389781 OR 자긍심^1.1380967 OR 보통사람^1.1373693 OR 국군기무사령관_이재수_장군^1.1372153 OR 미국_정서^1.1320244 OR 최종_판결^1.1260973 OR 유죄_판결^1.1255491 OR 법원칙^1.1168305 OR 국군기무사령관_이재수^1.1149817 OR 무의식_상태^1.1098299 OR 1996년_소설^1.1040857 OR 1997년_미국^1.1033375 OR 인위적_행위^1.099966 OR 1996년_소설_아버지^1.0983739 OR 얼마_전_개인적^1.0972606 OR 국토방위^1.0961018 OR 신성^1.0960419 OR 대학병원^1.0959741 OR 요양병원^1.0959705 OR 응급실^1.0954236 OR 만큼^1.0953156 OR 안전보장^1.0952171 OR 자식들^1.0949801 OR 번역자^1.0948123 OR 불가능^1.0947013 OR 수년간^1.0946511 OR 그간^1.0945936 OR 문상객^1.0942818 OR 구속영장^1.0941823 OR 인공호흡기^1.0928855 OR 상주^1.0926672 OR 사령관^1.0925236 OR 욕됨^1.0923558 OR 조금씩^1.0921677 OR 수호자^1.0920091 OR 연명치료^1.0919169 OR 불명예^1.0909874 OR 격세지감^1.0907137 OR 지휘관^1.0906347","DATE":"20181221","NEWS_ID":"01500401.20181221214141003","SUB_TITLE":"","TMS_NE_ORGANIZATION":"더군다나\n국군기무사","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"1996년:DT,1997년:DT,미국:LC\n주인공:OC,미국:LC\n20여 년:DT\n수년간:DT\n한 사람:QT\n더군다나:OG\n북한:LC\n한 사람:QT\n헌법:PL,제10조:QT\n국군기무사:OG,이재수:PS,장군:OC,이재수#국군기무사  장군:PS_CLUE\n13층:QT\n군인:OC\n군인:OC\n군인:OC,장군:OC,지휘관:OC\n더군다나:OG\n수호자:OC\n장군:OC\n소설가:OC\n","CATEGORY":"문화>출판<font color=Gray> | </font>사회>사회일반<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"의존,일반,무죄,병원,권력,반성,연민,호흡기,군인,환자,단순,상태,의학적,국가,만큼,임무,욕됨,결단,명예,국민,제복,상주,헌법,중환자실,일반적,만큼_성숙,미국,의탁,회생_불가능,미국_정서,현역,사람,선언,전제,인위적_행위,이름,피멍,증명,손발,행복,필부,대학병원,근육,훗날,시각,고통,초고,자칭,복무,법원,수갑,착각,아쉬움,출판,1996년_소설,발부,1996년_소설_아버지,일생,정치,감당,독점,더군다나_정치적,차례,인권,자긍심,절감,상충,원망,추정,참혹,그간,영문_번역,장례,이기,스스로,표현,인공호흡기,절차,무의식_상태,죄의식,이기적,자신,사건,보편,격세지감,국군기무사령관_이재수,안전보장,건물,최종적,치료,순간,횡포,주인공,정신,불명예,번복,현실,나위,직위,유죄_판결,현역_복무,질환,수사,적합,유사,현실적,육체,사고,조력,언론,권리,수년간,지휘관,공개,최종_판결,존엄사,노령,영장,보편적,거론,며칠,부인,죽음,명예심,반대,법원칙,입관,병상,응급실,훼손,감정,연명치료,양해,조건,소홀,투신,평생,법제,자식들,개인적,추구,한참,신성,가치,육체적_고통,문상객,얼마_전_개인적,수행,목전,보통사람,장군,무의식적,뉘앙스,최고_존엄,수호자,헌법_제10조,동의,의심,세상,마음,치매,희롱,간호,타인,결국,추진,자책,전제_조건,심정,대학병원_응급실,의무,생각,훗날_반대,순간_그간,구속영장,간호_소홀,포함,안락사,강조,수년간_요양병원,건물_13층,거부,소설가,국토방위,작품,번역자,주검,입술,미련,어깨,죄인,고백,심사,제정,사용,품위,의학적_죽음,20여,국군기무사령관_이재수_장군,인정,궤변,입관_절차,인간,연락,조금씩,움직임,다수,자녀,당사자,위기,의미,도심,1997년_미국,흉금,자국,법제화,인간_정신,보호,짐작,단어,포기,피멍자국,북한,중단,비존엄,이태쯤,어휘,모양","TMS_SENTIMENT_CLASS":"NEGATIVE 거부<br/>NEGATIVE 어렵다<br/>NEGATIVE 아쉽다<br/>NEGATIVE 거북하다<br/>NEGATIVE 아쉬움도있다<br/>NEGATIVE 고통<br/>NEGATIVE 번복<br/>NEGATIVE 지못하다<br/>NEGATIVE 고통<br/>NEGATIVE 중단하다<br/>NEGATIVE 따지다<br/>NEGATIVE 원망하다<br/>NEGATIVE 죽다<br/>NEGATIVE 반대하다<br/>NEGATIVE 자책하다<br/>NEGATIVE 부질없다<br/>NEGATIVE 원망<br/>NEGATIVE 죄인<br/>NEGATIVE 모질다<br/>NEGATIVE 부질없다<br/>NEGATIVE 미련<br/>NEGATIVE 고통<br/>NEGATIVE 시퍼렇다<br/>NEGATIVE 절감하다<br/>NEGATIVE 해하다<br/>NEGATIVE 사고<br/>NEGATIVE 고통<br/>NEGATIVE 욕됨<br/>NEGATIVE 알ㄹ수없다<br/>NEGATIVE 고통<br/>NEGATIVE 극심하다<br/>NEGATIVE 거부하다<br/>POSITIVE 최고<br/>POSITIVE 익숙하다<br/>NEGATIVE 함부로<br/>NEGATIVE 독점<br/>NEGATIVE 범하다<br/>POSITIVE 잘쓰다<br/>POSITIVE 익숙하다<br/>POSITIVE 적합하다<br/>POSITIVE 행복<br/>POSITIVE 가치를가지다<br/>POSITIVE 신성하다<br/>POSITIVE 뿌듯하다<br/>NEGATIVE 유죄<br/>NEGATIVE 불명예<br/>NEGATIVE 유죄<br/>NEGATIVE 구속영장<br/>NEGATIVE 짓밟다<br/>NEGATIVE 횡포이다<br/>POSITIVE 고귀하다<br/>NEGATIVE 하ㄹ수없다<br/>NEGATIVE 궤변<br/>NEGATIVE 착각하다<br/>NEGATIVE 참혹하다<br/>POSITIVE 인정하다<br/>NEGATIVE 포기하다<br/>NEGATIVE 희롱<br/>NEGATIVE 훼손되다","PROVIDER_LINK_PAGE":"http://www.kookje.co.kr/news2011/asp/newsbody.asp?code=1700&key=20181221.22026008741","PROVIDER":"국제신문","TITLE":"[김정현 칼럼] 삶의 존엄, 죽음의 존엄","PROVIDER_CODE":"01500401","CONTENT":"1996년 소설 ‘아버지’가 출판되고 1997년 미국에서 영문 번역이 추진되고 있었다. 한참 뒤 초고를 끝낸 번역자로부터 연락이 왔다. ‘안락사’로 거론되던 주인공의 죽음을 미국 정서에서 받아들이기 어려워 출판이 거부되었다는 것이다. 아쉬웠지만 당시 우리 정서에서도 안락사를 대놓고 거론하기는 거북해했으니 어쩔 수 없는 일이었다.<br/>20여 년이 흐른 오늘에는 ‘존엄사’가 공공연히 거론되고 법제화에까지 이르렀다. 격세지감이기도 하지만 그때 좀 더 깊이 생각할 것을 하는 아쉬움도 있다. 당시 작품에 그려진 안락사는 번복될 수 없는 죽음을 목전에 둔 환자의 육체적 고통을 우선 고려한 타인의 조력이었다. 죽음에 임해서도 지켜져야 할 인간 정신의 존엄을 좀 더 깊이 다루지 못한 것이었다.<br/><br/>얼마 전 개인적으로 한 주검과 마주했다. 치매로 수년간 요양병원에 의탁했고, 노령에 따른 여러 질환까지 겹쳐 무의식 상태로 병상을 지키다가 대학병원 응급실을 거쳐 인공호흡기에 의존한 채 중환자실에서 위기를 넘긴 것도 여러 차례였다. 드러내 말은 하지 않았어도 자식들의 뜻은 조금씩 달랐다. 의미 없는 연명으로 고통만 더하느니 치료를 중단했으면 하는 마음과 아무리 그래도 어떻게 그럴 수 있느냐 하는 마음. 중단을 생각하는 쪽도 이기적이거나 현실적인 무엇을 따진 것은 아니었지만 훗날 반대한 누군가가 “당신이 죽게 했어”라고 원망한다면 감당할 자신이 없어 입 밖으로 꺼낼 수 없었다. 결국 그렇게 이태쯤 더 흐른 뒤 중환자실에서 의학적 죽음을 맞았고 장례를 치렀다. <br/><br/>상주가 된 자녀 중 한 사람이 흉금을 터놓을 수 있는 문상객과 마주 앉을 때마다 고백하듯 말했다. “무슨 원망을 듣고, 죄인이라 자책하게 될지라도 부질없는 연명치료는 절대 하지 말아야 한다. 의학적으로 회생 불가능한 것이 분명하다면 모질더라도 빠르게 결단을 내려주는 것이 당사자의 존엄을 지켜주는 일이다.” 입관 절차를 밟으며 온전히 주검을 마주하는 순간 그간의 미련 혹은 연민이 얼마나 부질없고, 오히려 죄가 되었음을 깨우쳤다는 것이다.<br/><br/>무의식적인 근육의 움직임으로 인한 사고가 병원 측의 간호 소홀이 될 수 있으니 손발을 묶어두는 경우가 있고, 양해하지 않을 수 없었는데 주검 곳곳에 시퍼렇게 든 피멍자국을 보며 그 고통을 비로소 절감할 수 있었다. 더군다나 피가 터지도록 깨물어 모두 헐어버린 입술을 보는데 무의식이었는지 의식이 있었는지 알 수 없지만 단순한 육체적 고통만이 아니라 호흡기에 의존한 스스로에 대한 욕됨의 감정도 엿보이더라는 것이다.<br/><br/>일반적으로 안락사는 극심한 육체적 고통을 덜어주기 위한 인위적 행위에 의한 죽음으로, 존엄사는 인간으로서 최소한의 품위를 지키며 죽음을 맞이할 수 있게 하는 행위라 말한다. 물론 전제 조건은 모두 거부할 수 없는 임박한 죽음이고, 유사하지만 존엄사라는 어휘는 안락사보다 죄의식을 덜어주기도 한다.<br/><br/>존엄이란 무엇인가. 귀에 익숙하기로는 북한에서 말하는 ‘최고 존엄’이다. 함부로 범할 수 없는 높고 엄숙함을 이르는 것인데 오직 한 사람을 향한 독점의 뉘앙스가 강하다. 그래서는 아니겠지만 우리는 존엄사라는 말에 익숙하기 전에는 잘 쓰지 않던 단어였다. 보편적으로 사용하는 ‘인권’에 그 의미가 포함됐다고 생각하기 때문일 것이다. 그러다가 존엄사가 거론되니 얼핏 생(生)보다 사(死)에 적합한 단어처럼 여겨지기도 한다. 하지만 아니다. 우리 헌법 제10조는 ‘모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다’라고 선언하고 있다. 죽음도 포함하지만 삶에서의 존엄이 훨씬 더 큰 가치인 것이다.<br/><br/>며칠 전 또 다른 주검을 언론으로 마주했다. 전 국군기무사령관 이재수 장군의 그것이다. 도심의 건물 13층에서 투신했다니 그 주검이 어떠했을지는 보지 않아도 짐작할 수 있는 일이다. 결코 존엄을 거론할 수 없는 부분이다. 그렇지만 누구도 그의 죽음이 존엄하지 않았다고 말하지는 않는다. 삶에서의 존엄을 지키기 위해 주검의 비존엄을 택했을 것으로 짐작하기 때문이다.<br/><br/>그는 제복의 명예로 일생을 살아온 군인이었다. 군인은 국가의 안전보장과 국토방위의 신성한 의무를 수행하는 이들이다. 제 정신 박힌 사람이라면 짧은 현역 복무에서도 뿌듯한 자긍심을 느낀다. 하물며 평생을 군인으로 살고 어깨에 별을 단 장군이며 지휘관으로 임무를 다했다면 그 자긍심과 명예심은 더 말할 나위 없을 것이다.<br/><br/>죄를 거론하는 이의 시각에는 그의 명예가 보이지 않았던 모양이다. 하지만 어떤 경우든 법원의 최종 판결이 내려지기 전까지는 무죄로 추정된다는 법원칙이 엄연하다. 설령 법원이 최종적으로 유죄 판결을 내렸다 할지라도 그가 평생을 살며 품고 쌓아온 명예까지 부인되는 것은 아니다. 스스로의 명예심과 유죄의 불명예가 상충하더라도 말이다. 더군다나 ‘정치적’이라는 의심이 공공연히 거론되는 사건에서 구속영장의 심사를 받으러 가는 길에 미리 수갑까지 채워 언론에 공개했지만 영장은 발부되지 않았다. 수사라는 이름으로 평생토록 품어온 그의 명예심을 짓밟은 권력의 횡포였다 하지 않을 수 없다.<br/><br/>명예를 마음에 품지 않은 이들은 그 고귀함을 모른다. 고작 직위를 명예로 착각하는 이들은 진정한 반성도 할 수 없기에 끊이지 않는 참혹한 주검 앞에서도 궤변으로 얼버무리기나 할 뿐이다. 그런 이들이 인권을 입에 담고 수호자라 자칭한다면….<br/><br/>보통사람의 죽음에도 존엄을 거론하고 법을 제정해 보호할 만큼 성숙한 세상이다. 죽음의 존엄에 다수가 동의한 것은 삶의 존엄을 인정하고 이어서 지켜가기 위함일 것이다. 보통사람이라는 표현은 장군과 필부로 가르려는 뜻이 아니라 그의 제복으로 인간의 명예심을 강조하기 위해서이다. 삶에서의 명예가 희롱당하니 명예로웠음을 증명하기 위해 주검의 존엄을 포기하는 그 심정이 어떠했을까. 이제 더는 삶의 존엄과 죽음의 존엄이 훼손되지 않기를 바란다.<br/><br/>소설가","TMS_NE_PERSON":"이재수"},"quotResult":[]}