{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004010000\n005000000 005009000\n004000000 004001000","CATEGORY_INCIDENT":"범죄>범죄일반>마약","TMS_NE_LOCATION":"동양","CATEGORY_MAIN":"문화>학술_문화재","TMS_SIMILARITY":"마약_탐지견^1.2053845 OR 마약단속반^1.2016512 OR 6개월^1.1813222 OR 사무실^1.1726538 OR 마약_판매상^1.167919 OR 무표정^1.1474555 OR 탐지견^1.1419715 OR 무관심^1.1381004 OR 안전_조끼^1.1367413 OR 년_전_마약단속반^1.1265358 OR 6개월_동안_관찰^1.1232812 OR 15살_정도^1.1197709 OR 동양^1.1191536 OR 존도^1.118633 OR 미국인^1.118628 OR 안쪽^1.1186211 OR 가게주인^1.118483 OR 토닥토닥^1.118453 OR 경각심^1.1184248 OR 시곗바늘^1.118226 OR 여자경관^1.1182058 OR 용의자^1.1181504 OR 참고인^1.1180847 OR 숨소리^1.1180047 OR 그중^1.1179476 OR 무전시설^1.117937 OR 학부모^1.1178912 OR 긴장감^1.1178312 OR 구석구석^1.1174883 OR 푸른색^1.1168762 OR 웨인^1.11686 OR 팀원^1.1165167 OR 지지직대^1.116464 OR 한인^1.1161711 OR 옷장^1.116111 OR 무전기^1.1155831 OR 맞은편^1.1151227 OR 동작^1.1148968 OR 단속반^1.1148742 OR 눈동자^1.1144346 OR 남자아이^1.1142186 OR 호기심^1.1141273 OR 경찰서^1.1139904 OR 길잡이^1.1135513 OR 전투복^1.1134077 OR ㄷ자^1.1131173 OR 불상사^1.1128643 OR 경찰차^1.1128634 OR 당황^1.1113038 OR 증거물^1.1107754","DATE":"20181214","NEWS_ID":"01500501.20181214202325002","SUB_TITLE":"","TMS_NE_ORGANIZATION":"","CATEGORY_INCIDENT_MAIN":"범","TMS_NE_STREAM":"경찰:OC,수사관:OC\n학부모:OC\n작가:OC\n한 묶음:QT\n6개월 동안:DT\n하나:QT,둘:QT\n10분:TI,10년:DT\n다섯 명:QT\n15살:QT\n두 개:QT\n두 아들:QT\n한 가정:QT,가장:OC\n동양:LC\n","CATEGORY":"문화>학술_문화재<font color=Gray> | </font>국제>국제일반<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"상승,장총,가정,카메라,맞은편,그중,감정,조끼,경각심,지지,단발,증거물,무심,무전기,아들,소기,신문,마약단속반,반항,영혼,전투복,우대,촬영,인상,주도,봉투,발생,옷장,정도,부엌,한인_학부모,거실,질문,안쪽,눈동자,목적,태도,만삭,사람,입안,안전_조끼,비디오카메라,당황,목숨,작전,시곗바늘,기색,차림,길잡이,천장,마음,세계,탐지견,작가,약속_시각,긴장감,시리얼_상자,용의자,아이,캐비닛_안쪽,경험,손길,얼룩,신속,벽돌,신분,분리,고통,묶음,경찰서,무릎,혼자,동작,동양,브리핑,골목,생각,웃음,무관심,6개월,압축,ㄷ자_모양,평소,여자경관,가루,뭉텅이,자격,10년,전투복_차림,길잡이_노릇,농담,마약_탐지견,여인,원망,소파,모습,비닐,수사관,얼굴,단서,자료,관찰,엉망,각서,특별,사무실,무전시설,숨소리,신호,판매상,10분,바닥,직대,자신,토닥토닥,불상사,벽돌_크기,가게주인,다리,인연,순간,미국인,요란,상점,집중,압수,성격,달관,웨인,발길,집안,기억,작은아들,본인,동양_여인,지지직대,구석구석,체포,고요,서류,사고,카펫,자문,가장,년_전_마약단속반,실감,무표정,6개월_동안_관찰,공간,그날,청소년,개조,참고인,제외,마약_판매상,책임,왼쪽_다리,존도,팀원,경과,나이,남자아이,호기심,상황,걱정,달성,경찰차,운영,두려움,헬멧,손가락,15살_정도,서랍,생활비,일가족,마리화나,부인,신분_상승,신상,참고인_자격,푸른색","TMS_SENTIMENT_CLASS":"POSITIVE 강하다<br/>NEGATIVE 마약<br/>NEGATIVE 불상사<br/>NEGATIVE 사고<br/>NEGATIVE 어설프다<br/>POSITIVE 느긋<br/>NEGATIVE 깨지다<br/>NEGATIVE 낯설다<br/>NEGATIVE 두렵다<br/>NEGATIVE 마약<br/>NEGATIVE 엉망<br/>NEGATIVE 당황<br/>NEGATIVE 무심하다<br/>NEGATIVE 원망<br/>NEGATIVE 마약<br/>NEGATIVE 요란<br/>NEGATIVE 마약<br/>NEGATIVE 마약<br/>NEGATIVE 힘들다<br/>NEGATIVE 빠지다<br/>NEGATIVE 용의자<br/>NEGATIVE 고자<br/>NEGATIVE 섬뜩하다<br/>NEGATIVE 마약<br/>NEGATIVE 걱정하다<br/>NEGATIVE 반기<br/>NEGATIVE 빠지다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 고통<br/>NEGATIVE 안타깝다","PROVIDER_LINK_PAGE":"","PROVIDER":"대구일보","TITLE":"그 아이는 지금","PROVIDER_CODE":"01500501","CONTENT":"스치고 지난 인연인데 강한 인상을 남기는 사람이 있다. 마약에 관련된 뉴스를 접할 때면 그 아이가 생각난다. 어디서 무엇을 할까. 어떻게 살고 있을까 궁금해진다. 아니, 걱정된다. 그날, 그는 마치 몸과 영혼이 분리되어 다른 세계에 있는 것처럼 느껴졌기 때문이다.<br/>몇 년 전 마약단속반의 작전에 함께 가는 특별한 경험을 했다. 경찰서 바로 맞은편에서 상점을 운영하고 있었기에 많은 경찰과 수사관이 드나들었다. 마약단속반 중에 성격이 털털한 존에게 ‘청소년과 마약’에 대한 자문을 얻어, 한인 학부모에게 경각심을 일깨우는 내용의 글을 쓴 것이 신문에 실렸다. 미국인은 작가를 우대하기에 가게주인에서 신분 상승(?)이 되며 친해졌다. 작전 나갈 때 데리고 가라고 농담처럼 말했는데, 어느 날 이번 작전은 간단하니 같이 가겠느냐고 물었다. 불상사나 사고가 발생했을 시 모든 책임은 본인이 지겠다는 각서를 써야 한다는 단서가 붙었다.<br/>약속 시각, 경찰서 안에 있는 그들의 사무실로 갔다. 전투복 차림에 안전 조끼까지 차려입은 존과 팀원을 대하는 순간 내가 지금 무슨 일을 하려는 것인가 실감 났다. 발길을 돌리고 싶었지만 이미 늦었다. 나를 제외하고 한 묶음의 서류를 모두에게 돌리며 브리핑했다. 6개월 동안 관찰한 경과와 오늘 체포할 마약 판매상의 신상에 대한 자료다.<br/>존이 여자경관에게 빌려온 안전 조끼와 헬멧을 나에게 입혀 주었다. 어찌나 어설픈지 조금 전의 긴장감은 간데없이 나를 빙빙 돌려세우며 모두 웃음을 터트렸다. 평범한 푸른색의 밴은 안을 개조해 사람이 앉을 수 있게 ㄷ자 모양의 의자와 무전시설이 갖추어져 있었다. 여덟 명이 앉으니 꽉 찼다. 오늘의 작전을 주도한 웨인은 왼쪽 다리를 가늘게 탁탁 털었다. 평소 느긋한 존도 꽉 쥔 장총을 쉴 새 없이 손가락으로 토닥토닥 두드렸다. 고르지 못한 숨소리가 바닥에 깔린 카펫 위로 내려앉고, 지지직대는 무전기의 단발 음만이 혼자 떠들고 있다. 내가 침을 삼키면 그 소리에 고요가 깨질까 봐 입안에 가득 머금었다. 저들은 지금 무슨 생각을 하고 있을까. 매번 작전 나갈 때마다 목숨을 걸어야 하는 그들의 무거운 숨이 천장에 얼룩으로 남아 있다. 차가 멈추었다. 눈에 익은 골목 같은데 어딘지 얼른 떠오르지 않았다. 존이 잠시 기다리라고, 있으면 곧 데리러 온다고 했다. ‘자, 하나, 둘, 셋’ 신호와 함께 문을 여니 모두 신속한 동작으로 뛰어내렸다. 차 안에 나 혼자 덩그러니 남겨졌다. 무릎을 맞대고 앉아 있다가 갑자기 넓어진 공간이 낯설고 두려웠다.<br/>시곗바늘은 10분쯤 지났다고 보여 주는데 마음으로는 10년이 흐른 것 같다. 존이 차 문을 열었다. 그는 비디오카메라를 챙겼다. 존을 따라 어느 집 안으로 들어섰다. 벌써 마약 탐지견과 단속반이 구석구석 뒤져 엉망이라 어디다 발을 디뎌야 할지 망설여졌다.<br/>거실에는 일가족처럼 보이는 다섯 명이 소파에 앉아 있다. 존은 그들을 카메라로 촬영하며 이런저런 질문을 했다. 그중에 15살 정도의 남자아이와 눈이 마주쳤다. 나를 기다리는 작은 아들과 비슷한 나이다. 움찔한 나와는 달리 놀라거나 당황한 기색도 없는 무표정한 얼굴이었다. 그의 눈은 텅 빈 듯 아무런 감정도 느낄 수 없었는데, 너무나 생소해 내가 어디에 와 있는지 잠시 잊게 했다. 무엇이 저 아이를 저토록 무심하게 만들었을까. 원망이나 두려움도 없는, 아니 그 나이에 가질 수 있는 반항이나 호기심도 찾을 수 없었다. 그들이 살아가는 생활비가 어떻게 해서 만들어진 것인지 알겠지.<br/>마약 탐지견이 요란스럽게 짖는 소리에 모두의 관심이 집중되었다. 부엌의 캐비닛 안쪽에서 비닐로 돌돌 말린 벽돌 크기의 뭉텅이 두 개를 찾아냈다. 압축된 마리화나다. 시리얼 상자 안에서 여러 개의 작은 봉투에 나누어 담긴 가루로 된 마약이 들어있다. 마약은 빠지긴 쉬워도 빠져나오기는 힘든데, 이 집의 가장은 길잡이 노릇으로 얼마나 많은 이들을 그 늪으로 잡아끌었을까. 그들이 잡고자 했던 용의자는 집에 없었고, 만삭인 부인만 참고인 자격으로 데려간다며 경찰차에 태웠다.<br/>작전은 끝났다. 증거물을 압수하고 돌아서는데 그 아이의 서글프도록 무심한 눈동자가 자꾸 떠올랐다. 어떤 삶을 담고 자랐으며, 어떤 모습으로 살아갈까. 오늘의 이 상황을 어떻게 받아들이고 삭힐까. 한창 꿈에 부풀어 있을 나이에 삶을 달관한 듯, 무관심한 아이의 태도는 앞으로 그를 어디로 이끌 것인가. 뒤집히고 헤집어진 그 집안의 옷장과 서랍만큼이나 한 가정을 헝클어트린 마약의 손길이 섬뜩했다. 다친 사람 없이 소기의 목적을 달성한 마약단속반 팀은 사무실로 가는 길에 나를 가게에 내려 주었다. 걱정하며 기다린 두 아들이 반겨주었다.<br/>작은아들이 어느새 서른 살이다. 텅 빈 눈의 그 아이도 비슷한 나이였는데 지금 어떻게 살고 있을까. 한 가정의 가장이 되었을지도 모른다. 나쁜 길로 빠지지 않았으면 좋을 텐데. 그 고통스러운 날에 자신을 안타깝게 바라보던 동양 여인을 기억이나 할까.","TMS_NE_PERSON":""},"quotResult":[]}