{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"기고","CATEGORY_CODE":"003000000 003010000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"","CATEGORY_MAIN":"사회>사회일반","TMS_SIMILARITY":"아이들^1.3226503 OR adhd_아이^1.2733134 OR adhd_아이들^1.2530489 OR adhd^1.2403498 OR adhd_아이_부모님^1.2139705 OR 친구들^1.1723634 OR 부모님^1.1539145 OR 핸드폰_게임^1.1425041 OR 주의집중^1.1408873 OR 학교_생활^1.1376299 OR 유치원^1.1373165 OR 때_adhd_아이들^1.1357627 OR 핸드폰^1.1354326 OR 옆자리_아이들^1.1235276 OR 초등학교_4학년_연희^1.1157557 OR adhd_아동들^1.1149179 OR 오랫동안_집중^1.1132975 OR 경우_또래_아이들^1.112682 OR 과잉행동_특성^1.1100464 OR 수업시간^1.1069262 OR 학교생활^1.1058811 OR 과잉행동^1.1054462 OR 부산^1.105306 OR 교수초등학교_1학년_창호^1.1015947 OR 우석대^1.1014582 OR 우리나라^1.1011173 OR 김락형^1.0998529 OR 일상생활^1.0984535 OR 불필요^1.0948966 OR 초등학교_4학년^1.0931603 OR 우리나라_아동^1.092865 OR 김락형_우석대^1.0924522 OR 어머니_표현^1.0922395 OR 시간date^1.0907832 OR 핸드폰_영상^1.0905336 OR 1학년^1.088044 OR 오해들^1.0879138 OR 김락형_우석대_부속한방병원_한방신경정신^1.0878992 OR 4학년^1.0874093 OR 특징들^1.0872571 OR 우리나라_아동_대상^1.0870502 OR 옆자리^1.0849416 OR 아동들^1.0845612 OR 교수초등학교_1학년^1.0828851 OR 청각적^1.0819539 OR 주의력^1.0815005 OR 일관성^1.080857 OR 연관성^1.0803313 OR 시청각^1.0798429 OR 비디오게임^1.0796477","DATE":"20181213","NEWS_ID":"01601101.20181213200026001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"우석대\n교수초등학교","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"우석대:OG,교수초등학교:OG,1학년:QT\n초등학생:OC\n4학년:QT\n4.5%:QT\n하나:QT\n","CATEGORY":"사회>사회일반<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"가정,교수초등학교_1학년_창호,병원,소개,오랫동안,김락형_우석대_부속한방병원_한방신경정신,오해들,효과적,양육법,정리,방문,학습장애,검사,표준,ADHD_아이,시기/NNDate,진행,어머니_표현,오랫동안_집중,게임,부모님,우리나라_아동_대상,자극,사람,티비_프로그램,성장,이해,말로,또래들,검사들,시간/NNDate,관리,시각,기준,충동조절,것들,규율,연관성,일상,활동,청각,제어,생활,강요,시각적,정리정돈,특징들,모습,흥미,어려움,핸드폰,숙제,일상생활,과잉행동_특성,주의력결핍_과잉행동장애,활동량,치료,성격,표준화,질환,핸드폰_게임,유치원,육체,이야기,초등학생_남자아이들,노력,진단,상황,가지,시선,학교생활,품핸,강의,관심,ADHD_아이_부모님,학교_생활,지도,4학년,시청각,신중,반응,비디오게임,건강,질환들,발달,초등학교_4학년,전문가들,어른,주의집중,입학,공상,보고,체계,4.5%,언어발달,아동들,순서,청각적,시청각적,경우_또래_아이들,자극들,주저,때_ADHD_아이들,상의,원인,수업,일상생활_전체적,행동조절,초등학교_4학년_연희,이야기중,적용,체계화,생각,자극성,영상,고민,부산,수업시간,공부,대화,친구들,주변,사용,도움,참견,교실,여럿,유용,ADHD_아동들,품핸장애,옆자리,육체적,일관성,불필요,중요,자극적,교육,반복,지속,영향,대답,옆자리_아이들,핸드폰_영상,규칙","TMS_SENTIMENT_CLASS":"NEGATIVE 오해<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 문제<br/>NEGATIVE 싫어하다<br/>NEGATIVE 산만하다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 참견<br/>POSITIVE 활달하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 고민<br/>NEGATIVE 지못하다<br/>NEGATIVE 어려움<br/>NEGATIVE 어려움<br/>NEGATIVE 어려움<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못할<br/>NEGATIVE 지못하다<br/>NEGATIVE 어려움<br/>NEGATIVE 따분하다<br/>NEGATIVE 산만하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제가생기다<br/>POSITIVE 건강하다<br/>POSITIVE 도움<br/>POSITIVE 성장<br/>POSITIVE 흥미<br/>POSITIVE 좋아하다<br/>POSITIVE 좋아하다<br/>POSITIVE 잘하다<br/>NEGATIVE 잘가르치지못하다<br/>NEGATIVE 못해<br/>NEGATIVE 속상한<br/>NEGATIVE 속상하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 잘못<br/>NEGATIVE 문제<br/>NEGATIVE 심각하다<br/>NEGATIVE 강요<br/>POSITIVE 도움<br/>POSITIVE 효과<br/>NEGATIVE 오해<br/>NEGATIVE 잘못<br/>NEGATIVE 어려움","PROVIDER_LINK_PAGE":"http://www.jjan.kr/news/articleView.html?idxno=2026331","PROVIDER":"전북일보","TITLE":"ADHD에 대한 오해들","PROVIDER_CODE":"01601101","CONTENT":"김락형 우석대 부속한방병원 한방신경정신과 교수초등학교 1학년 창호는 학교에서 친구들과 지내는데 어려움이 있다고 한다. 유치원에 다닐 때도 끼어들고 아이들을 건드는 일이 있었지만 크게 문제 되진 않았는데, 학교에 입학해서 수업시간에 몸을 계속 움직이고 옆자리 아이들에게 일이 많다고 한다. 학교에서 창호의 행동으로 수업에 영향이 많고 친구들도 싫어하는 면이 있어서 병원에 나왔다고 한다. 어머니 표현으로는 좋은 말로하면 활달한 성격이고 또 달리 말하면 참견이 많고 산만하고 가만히 있지 못한다고 하였다. 어머니는 초등학생 남자아이들의 모습이나 활달한 성격으로 봐야할지, 치료를 해야할지 물었다. <br/><br/>초등학교 4학년 연희는 최근에 배운 것, 들은 것을 잘 잊어버리고, 수업시간에 집중하지 못하고 공상을 많이 한다고 한다. 조용한 편이고 친구들과 어울려 놀기도 하지만 학습에는 관심이 없고 숙제나 자기 일을 챙기지 못한다고 하였다. 연희의 어머니는 공부에 좀 더 관심을 가져야하는데 연희가 집중을 하지 못하는 것이 원인이 학습에 흥미가 없는 것인지, 주의집중에 문제가 있는 것인지 꼭 검사를 받아보아야하는 것인지 궁금하다고 하였다 <br/><br/>흔히 주의집중을 하지 못하고 행동이 부산한 경우 많은 경우 또래 아이들의 특성이다고 생각하거나, 아이의 성격이다라는 생각으로 지내다가 주변과의 어려움이 반복되거나 학습에서 어려움이 생기게 되면 ADHD 가 아닐지, 치료를 해야할지를 고민하게 된다. 앞에서 소개한 창호와 연희는 상황은 다르게 보이지만 ADHD에서 보이는 특징들이며 검사와 치료를 해야 할 것으로 생각된다. <br/><br/>ADHD는 현재 나의 활동과 관련 없는 불필요한 자극들을 걸러내고 하고 있는 일에 집중하는데 어려움을 가지는 것이다. 또 일을 체계화하고 우선순위를 정하여 진행하고 행동을 하기 전에 생각하는데 어려움을 가진다. 연희가 보이는 특징들이 여기에 해당한다고 할 수 있다. <br/><br/>ADHD 아동들 중에서 창호처럼 행동이 부산하고 불쑥 행동하고 가만히 있지 못하는 모습을 보이는 것은 과잉행동 특성과 행동을 조절하고 제어하는 충동조절에 어려움이 있는 경우이다. <br/><br/>아이들은 어른에 비해서 한가지 일을 지속하는데 시간이 짧고, 따분한 내용의 강의 시간에 앉아 있어야하는 상황에 더 어려움을 가질 수 있고, 활동량이 많고, 행동에 신중하지 못할 수 있다. 대부분의 부모님들은 아이가 집중하지 못하고 산만한 행동이 이런 이유 때문이 아닐까 하는 생각을 먼저 하게 되고 ADHD 에 대해 진단과 치료를 위해 병원에 방문하는 것을 주저하고 미루게 된다. <br/><br/>우리나라 아동 대상의 연구에서 4.5%가 주의력결핍 과잉행동장애를 가진 것으로 보고되었고, ADHD는 학교생활, 또래들과의 관계, 학습에 미치는 영향이 크고, 언어발달, 학습장애, 품핸장애 등 다른 질환들과의 연관성이 크다는 점에서 빠른 시기의 진단과 치료가 중요하다. <br/><br/>병원에서 만나는 아이들의 부모님들 중에는 아이가 아직 어린데 ADHD 라고 할 수 있는지, 아이들은 다 그런 것이 아니냐고 묻는 경우가 있다. 앞에서 소개한 창호의 경우에도 유치원에 다닐 때 부산하고 친구들을 건들고 하는 모습이 있었지만 초등학교에 가서 학교생활에 문제가 생기고 병원에 오게된 상황이었다. 학교에 입학하기 전 아이들에게서도 주의집중과 과잉행동 등에 대해 살펴보고 일상생활 전체적인 발달 등을 고려하고 표준화된 검사들을 사용하여 진단을 하게 된다. 빠른 시기에 진단과 치료가 아이들의 생활에서의 어려움을 줄이고 건강하게 성장해갈 수 있는데 도움이 된다. <br/><br/>병원에 방문한 부모님들에게서 많이 듣는 이야기중의 하나는 좋아하는 것에 오랫동안 집중할 수 있고 다른 것들은 흥미가 없어서 집중을 하지 않는 것 같다는 것이다. 대부분 핸드폰이나 게임, 좋아하는 티비 프로그램을 볼 때 ADHD 아이들도 오랜시간 지속할 수있다. 하지만 우리의 생활은 학교의 교실에 앉아 있어야하고 앉아서 다른 사람과 주고 받으면 대화를 해야하고 여럿이 모여 게임을 할 때에는 순서를 기다려서 해야 하는 것과 같이 핸드폰 영상이나 비디오게임처럼 시각적으로 청각적으로 육체적으로 자극적이지 않다. 시청각적으로 자극성이 높고 즉각적인 반응이 주어지는 핸드폰 게임과 같은 활동을 지속하는 것을 주의집중을 잘 한다고 말할 수 없으며, 일상에서의 활동에 집중하고 행동을 조절할 수 있는 것을 기준으로 생각해야한다. <br/><br/>간혹 ADHD 아이 부모님들은 주변에서 아이를 잘 가르치지 못해서 그런 것이 아닌지 하는 시선에 신경을 쓰게 된다. 정리정돈 하지 못하는 아이, 불쑥 대답하는 아이의 모습에 속상한 일도 많다. ADHD는 단지 교육이 잘못되어서 그런 것은 아니고 엄격한 규율로 지도하는 것이 그리 유용하지도 않다. 부적절한 규율의 적용과 일관성 없는 규칙의 강요는 아이의 문제를 더 심각하게 만들게 된다. 아이의 특성을 이해하고 아이들의 행동을 관리하는데 도움이 되는 효과적인 양육법에 대해 배우는 것이 도움이 된다. <br/><br/>병원에서 만나는 ADHD 아이들의 모습과 부모님들의 어려움과 잘못된 오해들을 몇가지 살펴보았는데, 가정에서 유치원이나 학교 생활에서 주의집중과 행동조절에 어려움을 가진다면 미루지 말고 주변의 전문가들과 상의하고 진단과 적절한 양육, 치료를 위해 노력하는 것이 필요하다.<기고(desk@jjan.kr)>","TMS_NE_PERSON":""},"quotResult":[]}