{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"이병문","CATEGORY_CODE":"003000000 003007000\n004000000 004001000\n003000000 003002000","CATEGORY_INCIDENT":"사고>교통사고>노상사고","TMS_NE_LOCATION":"","CATEGORY_MAIN":"사회>의료_건강","TMS_SIMILARITY":"척추_부상^1.3478897 OR 눈썰매^1.2600629 OR 손상_발생^1.2428098 OR 허리_손상^1.2142757 OR 부상_위험^1.2052076 OR 추간관절증^1.1767948 OR 신경_손상^1.1691922 OR 경우_척추_손상_발생^1.1666342 OR 얼음판^1.1317807 OR 스노우_보드^1.1310167 OR 전문의^1.1174555 OR 무릎_연골^1.115102 OR 최봉춘^1.1131059 OR 눈썰매장^1.1115158 OR 만큼^1.1107209 OR 만큼_사고^1.1105853 OR 무릎연골_손상^1.1100423 OR 관절증^1.1094234 OR 척추_뼈_뒤쪽^1.1046982 OR 척추_뼈_주위^1.104696 OR 6세^1.1030254 OR 점퍼_골절^1.1011249 OR 수직_방향^1.1000946 OR 팔꿈치_골절^1.099957 OR 세연통증클리닉^1.0956575 OR 세연통증클리닉_최봉춘^1.0952109 OR 준비운동^1.094513 OR 세연통증클리닉_최봉춘_원장^1.0941851 OR 최봉춘_원장^1.0938429 OR 시간date^1.0930455 OR 척추손상^1.0928768 OR 하반신^1.0914575 OR 스트레칭^1.0907446 OR 엄지손가락_인대^1.0892311 OR 하반신_불구^1.0867698 OR 병적_상태^1.0859832 OR 발목_염좌^1.0838422 OR 10분_가량^1.0821191 OR 펜스^1.0819243 OR 척추골절_일종^1.0814928 OR 스케이트장^1.0809917 OR 스키장^1.0807592 OR 보호자^1.0803657 OR 뒷사람^1.0799983 OR 초보자용_구역^1.0799036 OR 젊은이들^1.0797002 OR 손바닥^1.079441 OR 활주방향^1.0792004 OR 뒷부분^1.0786858 OR 신체조건^1.0786202","DATE":"20181224","NEWS_ID":"02100101.20181224161946001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"스키장\n세연통증클리닉","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"겨울:DT\n세연통증클리닉:OG,최봉춘:PS,원장:OC,최봉춘#세연통증클리닉  원장:PS_CLUE\n최봉춘:PS,원장:OC,최봉춘#원장:PS_CLUE\n4~5배:QT\n30분:TI\n한 자리:QT\n스키장:OG\n20~30km:QT\n5세이하:QT,6세:QT\n한 시간:QT,10분:TI\n","CATEGORY":"사회>의료_건강<font color=Gray> | </font>문화>생활<font color=Gray> | </font>사회>여성","TMS_RAW_STREAM":"척추,목도리,자리,무릎_연골,손바닥,동상,속력,방수장갑,상태,만큼,코너,골절,스케이트,뒷부분,최봉춘_원장,발생,진행,조심,썰매,스케이팅,사람,방한_마스크,일종,주먹,점퍼_골절,근육,경직,시간/NNDate,사전,척추_뼈_주위,활주방향,습득,스노우_보드,유발,추간,보호_장구,불구,보더,신경손상,정확,허리,준수,수직_방향,반복적,전문의,오토바이_속도,만큼_사고,관절증,부모,병적,다리골절,자신,평소_운동량,눈썰매장,허리디스크,스트레칭,초보자들,손상_발생,척추_부상,휴식공간,준비,보호대,치명적,추간관절증,순간,시계,신체조건,압박,집중,마니아,인기,준비운동,확률,손목인대,시계반대방향,경우_척추_손상_발생,진단,스키어,주의,하반신_불구,코스,도중,손목뼈,관절부상,무릎보호대,안전수칙_준수,뒷사람,기온,골절상,염좌,fracture,신경_손상,구역,출발,발목,금물,특징,시속,척추_뼈_뒤쪽,제자리,스피드,환부,동시,병적_상태,장애,발목_염좌,섭취,엉덩이,호소,정도,과도,수축,장딴지,방해,겨울레포츠,사전_교육,어린이,팔꿈치,척추손상,통증,펜스,엄지손가락,허벅지,방지,가슴,요원,보호자,착지,젊은이,체중,안전사고,30분,동작,생각,연습,jumper,세연통증클리닉,점프,유형,스노우_보더들,세연통증클리닉_최봉춘_원장,이동,얼음판,4~5배,엄지손가락_인대,부상_위험,아동,젊은이들,음료,고정,불편,팔꿈치_골절,염증,예방,상대방,부상위험,진행방향,충돌,도움,전달,마련,허리_손상,10분_가량,신체상,척추골절_일종,5세,선택,자세,가장자리,착용,중요,스노우보드,6세,초보자용_구역,안전요원,무게,스키장,무릎연골_손상,확인,스케이트장","TMS_SENTIMENT_CLASS":"NEGATIVE 불구<br/>NEGATIVE 손상<br/>NEGATIVE 자칫하다<br/>POSITIVE 인기<br/>NEGATIVE 손상<br/>NEGATIVE 금이가다<br/>NEGATIVE 가해<br/>NEGATIVE 과도하다<br/>NEGATIVE 당하다<br/>NEGATIVE 불구<br/>NEGATIVE 손상<br/>NEGATIVE 심각하다<br/>NEGATIVE 자칫하다<br/>NEGATIVE 통증<br/>NEGATIVE 압박하다<br/>NEGATIVE 심한<br/>NEGATIVE 다치다<br/>NEGATIVE 통증<br/>NEGATIVE 아프<br/>NEGATIVE 심한<br/>NEGATIVE 통증<br/>NEGATIVE 아픈<br/>NEGATIVE 통증<br/>NEGATIVE 아파<br/>NEGATIVE 통증<br/>NEGATIVE 힘들다<br/>NEGATIVE 불편<br/>NEGATIVE 지못하다<br/>POSITIVE 올바르다<br/>POSITIVE 바람직하다<br/>POSITIVE 충분하다<br/>POSITIVE 즐기<br/>POSITIVE 도움<br/>POSITIVE 올바른<br/>NEGATIVE 손상<br/>NEGATIVE 손상되다<br/>POSITIVE 좋다<br/>NEGATIVE 골절을당하다<br/>NEGATIVE 부상을입다<br/>POSITIVE 좋다<br/>POSITIVE 충분하다<br/>NEGATIVE 방해하다<br/>NEGATIVE 충돌<br/>NEGATIVE 충돌<br/>NEGATIVE 힘들다<br/>NEGATIVE 부상을당하다<br/>POSITIVE 충분하다<br/>POSITIVE 좋다<br/>NEGATIVE 사고<br/>NEGATIVE 충돌<br/>NEGATIVE 부상을입다<br/>POSITIVE 안전하다<br/>NEGATIVE 충돌<br/>POSITIVE 좋다","PROVIDER_LINK_PAGE":"http://news.mk.co.kr/newsRead.php?year=2018&no=800812","PROVIDER":"매일경제","TITLE":"겨울레포츠, 자칫하면 척추손상·신경손상, 하반신 불구까지","PROVIDER_CODE":"02100101","CONTENT":"빠른 스피드 때문에 젊은이들에게 인기가 많은 스키와 스노우 보드는 그 만큼 사고도 빈번하게 발생한다. 팔이나 다리골절 뿐만 아니라 척추손상에도 주의해야 한다. 특히 보드는 옆으로 넘어지는 스키와는 달리 발이 고정된 상태에서 수직 방향으로 넘어지기 때문에 엉덩이 뼈와 허리에 금이 가거나 부러지는 등 골절상이 발생할 수 있다.<br/> 또 점프 후 착지 과정에서 뒤로 떨어지면서 척추에 과도한 힘이 가해져 '추간관절증'이나 척추골절 일종인 '점퍼 골절'(jumper's fracture)을 당할 수 있다. 이러한 척추 부상은 자칫하면 심각한 신경 손상을 유발해 하반신 불구 등 심각한 장애를 유발할 수 있어 스키어나 스노우 보더들은 특별히 조심해야 한다.<br/> 추간관절증은 척추 뼈 뒤쪽에 있는 관절에 이상이 생겨 염증이 생기고 이곳을 지나가는 신경을 압박해 통증을 일으키는 것을 말한다. 특히 심한 운동으로 근육이 다치고 수축돼 관절이 제자리를 벗어나 병적 상태로 가는 경우가 대부분이다. 추간관절증은 척추 뼈 주위가 아프고, 손가락으로 누를 때 특히 심한 통증을 호소한다. 동시에 엉덩이와 허벅지의 뒷부분이 뻐근하게 아픈 경우가 많고 때로는 장딴지까지 통증을 유발한다. 이러한 추간관절증은 다리로 뻗치는 통증이 없는 점이 허리디스크와 다른 점이다.<br/> 세연통증클리닉 최봉춘 원장은 \"<span class='quot0'>추간관절증은 아침에 일어날 때 허리가 굳고 아파서 일어나기 힘들 정도지만, 몸을 움직이고 시간이 지나면 큰 불편은 느끼지 못하는 것이 가장 큰 특징</span>\"이라며 \"<span class='quot0'>아침에 일어난 후 몸을 뒤로 젖히거나 허리를 돌릴 때 통증이 심해지면 반드시 전문의를 찾아 정확한 진단을 받는 것이 중요하다</span>\"고 말했다. 최봉춘 원장은 이어 \"<span class='quot0'>스키나 스노우 보드를 자주 즐기는 마니아의 경우 척추 손상 발생을 줄일 수 있도록 충분한 사전 교육이 필요하다</span>\"며 \"<span class='quot0'>부상을 당했을 경우 함부로 움직이거나 환부를 건드리지 말고, 안전요원에게 도움을 청해 움직이는 것이 바람직하며 전문의를 찾아 올바른 진단을 받는 게 중요하다</span>\"고 말했다.<br/> 스키나 보드의 경우 부상을 예방하려면 넘어질 때의 바른 동작을 여러 번 반복적으로 연습해 몸에 익혀두어야 한다. 넘어지는 순간 앉는 자세를 취하고, 체중을 엉덩이 쪽으로 실리게 하면서 주저앉고, 또 무릎을 약간 구부려야 무릎, 허리 손상을 줄일 수 있다. 또 스키를 탈 때 넘어질 경우는 손에서 폴을 놓아야 한다. 폴을 잡고 있을 경우 폴의 끈이 손가락에 휘말려 엄지손가락 인대가 손상될 수 있다. 스노우보드를 타다가 넘어질 경우는 손목을 짚는 경우가 많고 이 경우 손목뼈의 골절로 이어질 수 있기 때문에 뒤로 넘어질 경우 손목을 가슴에다 모으고 엉덩이 쪽으로 체중을 이동해 주저앉는 것이 좋다. 일어설 때는 손바닥보다는 주먹을 쥐고 일어서야 한다.<br/> 스케이팅은 미끄러운 얼음판 위에서 스케이트의 얇은 날 위에 체중을 싣고 달리는 운동이다. 갑자기 멈추거나 코너를 돌아야 할 때 발목이나 무릎에 힘이 많이 전달돼 발목 염좌나 무릎연골 손상 등의 부상위험이 높다. 특히 코너를 돌 때는 체중의 4~5배에 달하는 무게가 한 쪽 다리에만 집중돼 무릎 연골 등의 부상 위험이 높다. 이와 함께 넘어지면서 손목인대에 부상을 입거나 손목이나 팔꿈치 골절을 당하는 경우도 많다. 때문에 스트레칭 등 충분한 준비운동을 한 다음 스케이트를 신어야 하고, 평소 운동량이 적은 사람이라면 전체 스케이팅 시간이 30분 이상 넘지 않는 것이 좋다.<br/> 스케이트는 초보자들의 경우 반드시 가장자리에 마련된 펜스를 잡고 기술을 습득한 다음, 초보자용 구역에서 타야 한다. 손을 잡고 탈 경우 넘어질 때 같이 넘어져 큰 부상으로 이어질 수 있고, 다른 사람의 진행방향을 방해해 충돌할 수 있으므로 손을 잡고 타는 것은 금물이다.<br/>활주방향은 정해진 시계반대방향으로 타야 마주 오는 사람과의 충돌을 방지할 수 있다. 한 자리에 너무 오래 서 있지 말고 다른 사람이 올 경우에는 길을 비켜줘야 한다. 타다가 힘들 경우에는 얼음판 위에서 서 있지 말고 휴식공간으로 가서 쉬는 것이 좋다. <br/> 스케이트장이나 스키장은 기온이 낮아 근육이나 인대가 경직되어 있는 경우가 많아 관절부상을 당할 확률이 더 높은 만큼 세심한 주의가 필요하다. 모든 운동이 그렇듯이 스트레칭 등 충분한 준비운동을 통해 관절을 풀어준 다음 본 운동을 해야 부상을 예방할 수 있다.<br/> 눈썰매를 즐길 때에도 가볍게 생각하지 말고 보호 장구를 꼭 착용하고 준비운동 등 안전수칙 준수해야 한다. 어린이가 눈썰매를 즐길 때는 부모와 함께하는 것이 좋다. 눈썰매장에서 발생하는 사고의 유형을 보면 상대방과 부딪치는 사고가 대부분이고, 동상으로 인한 신체상해도 발생하게 된다. 눈썰매의 속력은 빠를 경우 시속20~30km 정도로, 오토바이 속도와 비슷해 상대방과 충돌할 경우 척추에 치명적인 부상을 입을 수 있다.<br/> 눈썰매장의 안전사고를 예방하기 위해서는 눈썰매를 타기 전 눈에 젖지 않는 방수 옷을 착용해 동상을 예방하고 방한 마스크, 방수장갑, 목도리, 무릎보호대 등을 착용하는 것이 중요하다. 눈썰매를 탈 때 5세이하 아동은 보호자가 반드시 함께 타는 것이 좋고, 6세 이상이라 하더라도 자신의 신체조건을 고려해 코스를 선택해야 한다.<br/> 눈썰매를 타는 도중 넘어졌을 때에는 뒷사람과 부딪치기 전에 우선 썰매를 들고 안전한 곳으로 피해야 한다. 또한 출발하기 전에 사람이 넘어져 있는지 확인해 충돌을 예방해야 한다. 한 시간에 10분 가량은 따듯한 음료를 섭취하면서 휴식하는 것이 피로 예방에 좋다.<br/>[이병문 의료전문 기자]","TMS_NE_PERSON":"최봉춘"},"quotResult":[{"TMS_QUOTATION_SOURCE":"최봉춘 원장","TMS_QUOTATION":"추간관절증은 아침에 일어날 때 허리가 굳고 아파서 일어나기 힘들 정도지만, 몸을 움직이고 시간이 지나면 큰 불편은 느끼지 못하는 것이 가장 큰 특징\n아침에 일어난 후 몸을 뒤로 젖히거나 허리를 돌릴 때 통증이 심해지면 반드시 전문의를 찾아 정확한 진단을 받는 것이 중요하다\n스키나 스노우 보드를 자주 즐기는 마니아의 경우 척추 손상 발생을 줄일 수 있도록 충분한 사전 교육이 필요하다\n부상을 당했을 경우 함부로 움직이거나 환부를 건드리지 말고, 안전요원에게 도움을 청해 움직이는 것이 바람직하며 전문의를 찾아 올바른 진단을 받는 게 중요하다"}]}