{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004001000\n004000000 004005000\n004000000 004007000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"배우자^1.4403387 OR 전체운_별점^1.2953668 OR 직업운_별점^1.2883605 OR 연애운_별점^1.2665925 OR 금전운_별점^1.2559652 OR 일들^1.2125736 OR 금전운^1.1879176 OR 주변_사람^1.1745166 OR 시간date^1.1438334 OR 사람들^1.1338532 OR 집안_일들^1.113992 OR 대인관계^1.0906569 OR 혼자_처리^1.0896701 OR 본래_직업^1.0883993 OR 만큼^1.0878905 OR 별자리운세^1.0849402 OR 신경성_질병^1.0810267 OR 스스로_반성^1.0773025 OR 본래_직업_외^1.0757347 OR 이상한_행동^1.0757176 OR 일정_액수_만큼^1.07508 OR 신경성_질병_때문^1.0737303 OR 친구들^1.0722611 OR 일정_액수^1.0698673 OR 행운_요소들^1.0697271 OR 마음속^1.0694678 OR 당장_의심^1.0674118 OR 12월_26일^1.0668871 OR 양자리^1.0663135 OR 물고기자리^1.0663128 OR 염소자리^1.0663117 OR 천칭자리^1.0663117 OR 쌍둥이자리^1.0663111 OR 머니투데이^1.0661839 OR 전체운별점^1.0661521 OR 가정환경^1.0657089 OR 전갈자리^1.0655314 OR 게자리^1.0655301 OR 남쪽^1.0651679 OR 동북쪽^1.065167 OR 북동쪽^1.065167 OR 서남쪽^1.0651665 OR 서북쪽^1.0651665 OR 진도^1.0650418 OR 물병자리^1.0648073 OR 집안_청소^1.0647786 OR 사자자리^1.0646663 OR 처녀자리^1.0646663 OR 황소자리^1.064665 OR 사수자리^1.064665","DATE":"20181225","NEWS_ID":"02100201.20181225170015001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 26일:DT,수:DT\n12월 26일:DT,수:DT,머니투데이:OG\n1.20~2.1:QT\n하루:QT\n14:QT\n2.19~3.20:QT\n29:QT\n3.21~4.1:QT\n19:QT\n황소자리:LC,4.20~5.20:QT\n하루:QT\n첫 만남:QT\n3:QT\n5.21~6.21:QT\n하루:QT\n34:QT\n6.22~7.22:QT\n30:QT\n7.23~8.22:QT\n하루:DT\n두 사람:QT\n34:QT\n8.23~9.22:QT\n15:QT\n9.23~10.22:DT\n41:QT\n10.23~11.21:DT\n하루:DT\n41:QT\n11.22~12.21:DT\n하루:QT\n32:QT\n12.22~1.19:DT\n39:QT\n","CATEGORY":"문화>생활<font color=Gray> | </font>문화>출판<font color=Gray> | </font>문화>방송_연예","TMS_RAW_STREAM":"일정,처리,반성,포인트,베이지색,상태,이성,만큼,구체화,시작,만남,차이,전적,조심,자극,자연,편안,행복,스트레스,물건,전제로_소개,본래_직업_외,혼자,액수,황금색,것들,타이밍,전체운별점,과소평가,색상,물병,재물,향수,1.20,천칭자리,보람,1.19,주변_사람,운세,어려움,스스로,특별,쌍둥이자리,거래,사람간,미혼,마음속,외로움,욕구,결정,별자리운세,집중,환경,변화,응원,형광색,북동쪽,립스틱,금전운,다정,이야기,신경성_질병,부유,판단,3.21,3.20,걱정,핑크색,기억력,체력,화장품,계기,외부적,상승,11.21,11.22,조건,체크,전갈자리,붉은색,휴식,능력,장애,지갑,행운,대인관계,계획,청소,열쇠,깊이,5.21,머리끈,친구,사수자리,배탈,5.20,시기상조,진도,미래,추억,마음상태,성취,싸움,서로,숫자,부족,마음고생,투자,고민,일정_액수_만큼,맞선,낭비,12월_26일,머니투데이,믿음,7.23,대화,충동,7.22,트러블,조언,짜증,내부,평온,도움,나중,레몬색,요인,외식,조금,선택권,양자리,얼마,집안_청소,직업운_별점,약속,자세,평화,시한폭탄,극명,회사,상책,임시,기간,오해,반복,안정,작성,확인,전체적,당장,서남쪽,다이어리,신경성_질병_때문,홈쇼핑_사이트,황소자리,상품,발견,선입견,물병자리,9.23,9.22,균형,이상한,임시적,뜻밖,정리,지혜,캐릭터_상품,동북쪽,시기/NNDate,진행,이성적,매진,계산,이해,내부적,조율,수도,시간/NNDate,형제,생수,실패,착각,무리,일들,가정환경,군것,중간,정리정돈,장점,이성운,인간관계,사자자리,물고기자리,귀걸이,신발,기분전환,집안_일들,이상한_행동,서쪽,기한,투명색,자신,변수,불만,초코렛,준비,인연,요소,부담,연애,메시지,2.19,2.18,전체운_별점,제대로,출장,서북쪽,효율,스스로_반성,존재,해결,충동적,금슬,사탕,노력,곤혹,능동,배우자,상황,최우선,펄색,관심,손해,선물,극복,이벤트,우울,감정,업무,능동적,기혼,4.20,금전적,건강,영감,4.19,외출,기회,아이템,녹색,절약,사람들,노란색,태도,처녀자리,방해,감사,하루,의심,기운,유리,이익,혼자_처리,외근,10.22,여유,애정,연애운_별점,유지,10.23,분위기,조성,생각,6.22,6.21,평소,당장_의심,착오,게자리,선배,융통성,표정,불편,안정적,자체,행운_요소들,상대방,횟수,친구들,불평,발전,인정,구입,자존심,연락,결혼,가계부,8.22,오류,8.23,중요,자극적,염소자리,처음/NNDate,금전운_별점,포기,12.22,12.21,방위","TMS_SENTIMENT_CLASS":"NEGATIVE 고생을하다<br/>NEGATIVE 무리<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>POSITIVE 극복하다<br/>POSITIVE 노력<br/>NEGATIVE 오해가생기다<br/>POSITIVE 마음에들다<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>NEGATIVE 쓸데없<br/>POSITIVE 관심이가다<br/>POSITIVE 행운<br/>NEGATIVE 힘들다<br/>POSITIVE 잘찾다<br/>NEGATIVE 우울하다<br/>NEGATIVE 불편<br/>POSITIVE 따뜻하다<br/>POSITIVE 감싸아주다<br/>NEGATIVE 우울하다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 쉽다<br/>NEGATIVE 줄어들다<br/>NEGATIVE 낭비를하다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>POSITIVE 살다<br/>POSITIVE 행복하다<br/>POSITIVE 인정을하다<br/>POSITIVE 선물을받다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 싸움<br/>NEGATIVE 오해<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 따지다<br/>NEGATIVE 의심이들다<br/>NEGATIVE 실패<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 행운<br/>NEGATIVE 부담을느끼다<br/>NEGATIVE 잘못<br/>NEGATIVE 곤혹스럽다<br/>NEGATIVE 게을리하다<br/>NEGATIVE 문제<br/>POSITIVE 이해를하다<br/>POSITIVE 이해가가다<br/>NEGATIVE 이상한<br/>NEGATIVE 안되다<br/>POSITIVE 장점<br/>POSITIVE 쉽다<br/>NEGATIVE 놓치다<br/>NEGATIVE 방해하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 급할다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 발전<br/>POSITIVE 믿음이생기다<br/>POSITIVE 건강하다<br/>POSITIVE 편하다<br/>NEGATIVE 싫다<br/>NEGATIVE 지루하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>NEGATIVE 예민<br/>POSITIVE 마음이들다<br/>POSITIVE 평온하다<br/>POSITIVE 잘알다<br/>NEGATIVE 지루하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>POSITIVE 예쁘다<br/>POSITIVE 예쁜<br/>POSITIVE 자신이있다<br/>NEGATIVE 탓이다<br/>NEGATIVE 착오가있다<br/>POSITIVE 행운이따르다<br/>POSITIVE 노력<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 행운<br/>NEGATIVE 장애가생기다<br/>NEGATIVE 오해가생기다<br/>NEGATIVE 불만이생기다<br/>POSITIVE 발전<br/>POSITIVE 새로운<br/>POSITIVE 상쾌하다<br/>NEGATIVE 불평을하다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 무리를하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 부담스럽다<br/>NEGATIVE 무리하다<br/>POSITIVE 확고<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 외로운<br/>NEGATIVE 외롭다<br/>NEGATIVE 어렵다<br/>POSITIVE 잘풀리다<br/>NEGATIVE 지루하다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 인정을받다<br/>POSITIVE 노력<br/>POSITIVE 보람을찾다<br/>POSITIVE 인정하다<br/>NEGATIVE 줄다<br/>POSITIVE 좋다<br/>NEGATIVE 불만<br/>NEGATIVE 스트레스<br/>POSITIVE 좋아하다<br/>NEGATIVE 마음고생을하다<br/>NEGATIVE 불만을털어놓다<br/>POSITIVE 부유하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 어려움<br/>NEGATIVE 걱정하다<br/>NEGATIVE 안되다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 편하다<br/>POSITIVE 고를<br/>POSITIVE 편한<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 고르<br/>POSITIVE 유리하다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 불만이생기다<br/>NEGATIVE 잘못<br/>NEGATIVE 문제<br/>NEGATIVE 외롭다<br/>POSITIVE 소중하다<br/>POSITIVE 살다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 좋다<br/>POSITIVE 영감을얻다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 여유가생기다<br/>POSITIVE 여유가생기다<br/>POSITIVE 편안하다<br/>NEGATIVE 착각하다<br/>NEGATIVE 지치다<br/>NEGATIVE 힘들다<br/>NEGATIVE 줄다<br/>POSITIVE 좋다<br/>POSITIVE 즐겁다<br/>POSITIVE 감사하다<br/>POSITIVE 즐거운<br/>POSITIVE 추억을만들다<br/>POSITIVE 좋다<br/>POSITIVE 좋아하다<br/>POSITIVE 좋다<br/>POSITIVE 자연스럽다<br/>POSITIVE 멋지다<br/>NEGATIVE 무리를하다<br/>NEGATIVE 굳이<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>NEGATIVE 빠지다<br/>NEGATIVE 되지않다<br/>NEGATIVE 어려움<br/>NEGATIVE 포기<br/>POSITIVE 행운<br/>NEGATIVE 마음이지치다<br/>POSITIVE 편안하다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>POSITIVE 상냥하다<br/>POSITIVE 잘하다<br/>POSITIVE 다정하다<br/>POSITIVE 마음에들다<br/>POSITIVE 예쁘다<br/>POSITIVE 좋다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 마음에들다<br/>NEGATIVE 스트레스받다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122409282666814&type=2","PROVIDER":"머니투데이","TITLE":"12월 26일(수) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 26일(수) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운별점 : ★ ★<br/>건강에 좀 더 신경 써야 하는 하루! 몸에 무리를 주게 되면 작은 배탈이나 신경성 질병 때문에 고생을 할 수도 있다. 되도록이면 일보다는 건강을 먼저 챙기고 작은 일에는 마음을 쓰지 말자. 이 외에는 평범한 하루가 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자에 대한 착실한 노력이 조금은 모자란 시기. 왠지 모르게 이야기를 하기 어렵고 말을 붙이기 어려운 점이 생긴다. 이를 잘 극복해 내는 것이 이번 달의 키 포인트. 일단 대화를 시작하게 되면 마음이 풀리게 되기에 노력이 중요하다.<br/>미혼<br/>사귀는 사람이 있는 경우 이유 없는 오해가 생기기 쉽다. 상대방의 태도가 마음에 들지 않기 때문이다. 새로운 사람을 찾는 경우에는 친구들이 소개를 해 주는 사람이 인연으로 이어지기 쉽게 된다.<br/><br/>△ 금전운 별점 : ★<br/>쓸데없는 물건을 구입하게 되는 하루. 단순히 충동적으로 비싼 물건을 구입하게 되는 것은 아닌지 차분하게 생각해 보자.<br/><br/>△ 직업운 별점 : ★ ★<br/>본래 직업 외의 임시적인 일들에 관심이 가는 시기. 일정 액수 만큼의 이익을 누릴 수 있게 된다. <br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 펄색<br/>숫자 : 14<br/>방위 : 남쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>정리정돈이 키 포인트가 되는 하루! 평소에 잘 두던 물건도 필요한 때 찾으려 하면 찾기가 힘들게 된다. 미리미리 방과 집안 청소를 해 두어서 필요할 때 물건을 잘 찾을 수 있도록 준비할 것. 또 다른 사람의 일을 해 줄 때에는 나의 일같이 처리해 줄 것.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>우울한 마음상태로 배우자와의 관계가 불편한 시기. 하지만 배우자가 따뜻하게 감싸주기 때문에 무난하게 보내게 된다. 우울한 이유는 특별히 존재하지 않기 때문에 배우자와의 외출이나 외식으로 기분전환이 필요하다. <br/>미혼<br/>새로운 사람을 찾는 경우 너무 급하게 사람을 만나려 하지 말아야 한다. 꼼꼼하게 조건을 따져 볼 것. 가벼운 마음으로 사람을 만나려고 해도 나중에는 부담이 되기 쉽기 때문이다. 사귀는 사람이 있는 경우는 각자 바쁘기 때문에 만남의 횟수가 줄어든다.<br/><br/>△ 금전운 별점 : ★ ★<br/>금전을 어디다 쓸지 확실히 정해 놓아야 하는 시기. 낭비를 하지 않도록 하는 것이 무엇보다 중요하다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>다른 환경에 몸을 담게 되는 시기. 일 때문에 외근이나 출장이 생겨나게 될지도 모른다. 새로운 자극이 될 듯.<br/><br/>△ 행운 요소들<br/>아이템 : 머리끈<br/>색상 : 투명색<br/>숫자 : 29<br/>방위 : 북동쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★ ★<br/>솔직함이 최우선이 되어야 하는 하루! 남에게 오해를 살 수 있는 일들이 도사리고 있다. 솔직함만이 해결의 열쇠가 된다. 이렇게 한다면 가지고 있는 능력을 사람들을 위해 쓸 수 있어 행복하고 사람들이 인정을 해 주기에 행복하게 된다.<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>특별한 선물을 받게 되는 하루. 생각지 못한 선물로 인해서 금슬이 더욱 돈독해지게 된다. 배우자와 외출할 일이 많아지게 되는데 좋은 분위기를 위해서는 마음에 들지 않는 행동을 하더라도 너무 다그치지 말 것. <br/>미혼<br/>사귀는 사람이 있는 경우 작은 오해가 큰 싸움으로 번질 수 있으니 말을 조심할 것. 사실 아무런 문제도 아닌데 서로의 자존심을 건드리게 되는 것이 문제가 된다. 새로운 사람을 찾는 경우는 아직은 좋은 사람과의 인연이 부족하다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>형제나 친구의 조언을 전적으로 받아들이는 자세가 필요하다. 당장 의심이 들어도 따지고 보면 맞는 것들뿐이다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>다른 사람의 실패로 기회가 주어지게 되는 하루. 생각지 못했던 기회이지만 이 기회를 잘 살려야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 립스틱<br/>색상 : 붉은색<br/>숫자 : 19<br/>방위 : 동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★<br/>부담을 느끼게 되는 하루. 자신이 해야 할 일을 다른 사람이 하게 된다. 혹은 나의 잘못 때문에 다른 사람이 곤혹스러워지는 하루. 이런 일이 없도록 확인을 게을리 하지 말자. 대인관계에서는 이해를 받기 때문에 문제가 없다.<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>배우자의 표정을 눈 여겨 보아야 하는 시기. 배우자의 행동이 처음에는 이해가 가지 않아도 시간이 흐르면서 이해를 하게 된다. 이상한 행동이나 말을 한다면 처음부터 선입견을 가지지 말고 이해가 안 되는 것은 직접 물어볼 것. <br/>미혼<br/>새로운 사람을 찾는 경우는 첫 만남에서 모든 것을 결정하지 말아야 한다. 상대방의 장점은 시간이 지나며 서서히 나타나기 때문에 과소평가 하기 쉽기 때문이다. 사귀는 사람이 있는 경우에는 미래에 대해서 진지하게 이야기를 해 보아야 하는 시기이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>주변 사람으로 인하여 재물을 늘릴 수 있는 기회가 생긴다. 기회가 왔을 때 놓치지 말고 바로 움켜 쥐도록 할 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>무리한 일의 진행이 효율을 방해하게 되는 하루. 오히려 여유를 가져야 할 때이다. 급할수록 돌아가는 지혜가 필요하다.<br/><br/>△ 행운 요소들<br/>아이템 : 캐릭터 상품<br/>색상 : 노란색<br/>숫자 : 3<br/>방위 : 동북쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>운세가 열리는 하루! 모든 부분에서 발전해 나가는 시기가 되며 환경도 좋아진다. 특히 인간관계가 건강해지는 시기로 사람간의 정에 대해서 다시 배우게 되는 계기가 되며 믿음이 생기게 된다. 마음의 평화가 찾아오는 시기.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에 대한 마음이 시시때때로 변하게 되는 시기. 큰 문제가 있는 것은 아니지만 마음을 편하게 가질 필요가 있다. 배우자의 좋은 점과 싫은 점이 극명하게 나뉘게 되지만 시간을 가지고 고치도록 해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우 무난한 하루를 보내게 된다. 조금은 지루한 마음도 들기 때문에 작은변화를 주는 것이 필요하다. 새로운 사람을 찾는 경우 맞선이나 결혼을 전제로 소개를 받는 것이 좋은 사람과의 인연을 불러온다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>절약을 위해서는 작은 것 하나까지 체크를 해야 하는 하루! 시간이 걸리더라도 가계부를 작성해 보자.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>휴식이 필요한 하루! 할 일이 많더라도 지금은 잠시 쉬어야 하는 타이밍. 미래를 위해서 지금은 나에게 투자를 하자.<br/><br/>△ 행운 요소들<br/>아이템 : 귀걸이<br/>색상 : 형광색<br/>숫자 : 34<br/>방위 : 서쪽<br/><br/> ■ 게자리(6.22~7.22) <br/>△ 전체운 별점 : ★ ★ ★ ★<br/>신경이 예민해지는 하루! 간단한 일이라도 왠지 신경이 쓰이는데 마음을 크게 가져야 한다. 이번 주는 자신이 가진 특별한 것을 발견하고 훨씬 능동적인 마음이 들게 된다. 스스로의 힘을 믿어볼 것. 멈추지 않으면 성취이다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계가 안정적인 시기. 배우자가 잘 알아서 집안 일들을 해결해 주어서 평온한 가정환경이 조성된다. 하지만 조금은 자극적인 요소가 필요하게 되는데 편안함 속에 지루함도 함께 있기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우 좋은 사람과 인연이 되지만 너무 연애에만 집중하게 되는 쉽다. 연애뿐 아니라 하는 일에도 균형을 맞춰야 한다. 사귀는 사람이 있는 경우는 서로의 감정이 안정이 되어서 예쁜 만남을 이어가게 된다.<br/><br/>△ 금전운 별점 : ★ ★<br/>자신이 있다고 생각한 일이나 거래에서 손해가 날 수 있다. 이것은 자신의 계산에 착오가 있는 것이 아니라 변수 탓이다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>노력한 것보다 많은 부분에 있어서 행운이 따르게 된다. 특히 자신이 신경을 쓰지 못한 일이라면 기한이 늘어나게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 생수<br/>색상 : 레몬색<br/>숫자 : 30<br/>방위 : 동쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>사람과의 인연이 적은 하루! 새로운 사람을 알고 지내거나 새로운 일을 하려고 하면 뜻밖의 장애가 생기는 시기이다. 이런 때는 마음을 차분하게 가지는 것이 상책. 사람들과의 약속 보다는 혼자 처리해야 하는 일에 매진해야 한다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 트러블을 조심해야 하는 시기. 사이가 좋은 편이지만 작은 부분에서부터 오해가 생기는 것을 조심해야 한다. 주로 배우자의 태도에 대하서 불만이 생기는데 꼭 이야기를 듣고 행동을 해야 한다.<br/>미혼 <br/>사귀는 사람과의 사이가 발전하여 결혼에 대한 이야기가 구체화 되는 시기. 결혼에 대한 생각은 두 사람이 모두 같겠지만 작은 부분에서 차이가 나는 것은 대화로 조율이 필요하다. 새로운 사람을 찾는 경우는 아직은 시기상조.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물의 기운이 서서히 들어오는 시기. 당신을 위해 재물 운을 상승시켜줄 사람이 주변에 있을 것이다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>상쾌한 기분으로 나아가는 시기! 작은 일이라도 불평을 하지 않고 떠맡으면 좋은 일이 생겨나게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 향수<br/>색상 : 베이지색<br/>숫자 : 34<br/>방위 : 동쪽<br/><br/> ■ 처녀자리(8.23~9.22) <br/>△ 전체운 별점 : ★ ★<br/>무리를 하게 되는 하루. 전체적으로 무리한 행동이나 판단을 하기 쉬워진다. 스스로는 무리하다는 생각이 들지 않지만 주변에서 보면 부담스러운 상황이다. 자신의 생각이 확고해도 일단 주변의 이야기에 귀를 기울일 것.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자 때문에 신경이 많이 쓰이는 시기. 하지만 배우자에게 아무런 문제도 없기 때문에 괜한 고민이 될 수 있다. 배우자의 문제는 직접 해결을 할 수 있도록 모른 척 해 주는 것이 오히려 도움이 되게 된다. <br/>미혼<br/>새로운 사람을 찾는 경우 좋은 사람과 인연이 되지만 처음에는 알아보기 힘들다. 여유를 가지고 계속 만남을 가져 보는 것이 필요한 시기이다. 사귀는 사람이 있는 경우는 상대방이 여유가 없어서 약간은 외로운 시기이다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>재물을 얻는 것이 크게 어렵지 않은 시기. 원하고자 하는 양만큼 얻게 되기는 하지만 그 귀중함을 모르게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>자신의 일이 잘 풀려가기 때문에 걱정이 없는 시기. 하지만 너무 똑 같은 일들이 반복되기 때문에 지루할 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 화장품<br/>색상 : 핑크<br/>숫자 : 15<br/>방위 : 서북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운 별점 : ★ ★<br/>다른 사람에게 인정을 받고자 노력하는 하루! 스스로의 일에 보람을 찾기 위해서는 다른 사람들이 인정하는 일을 해야 한다. 보다 활기찬 자세로 모든 일을 밀어 부쳐야 하는 시기. 대인관계 면에서도 도움을 줄 사람들을 많이 만나게 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>당장은 다툴 일도 없고 사이가 좋을 수 있다. 하지만 배우자의 마음속에는 불만도 있고 스트레스도 크기 때문에 언제 터질지 모르는 시한폭탄이 있다. 이것을 덮어두고 지나가려고 하지 말고 들추어내서 해결을 해야 한다.<br/>미혼<br/>좋아하는 사람이 있는 경우 숨기고 싶어도 숨길 수 없는 상황에 들어왔다고 할 수 있다. 더 이상 마음고생을 하지 말고 자신의 마음을 있는 그대로 밝힐 필요가 있다. 사귀는 사람이 있는 경우는 마음속의 불만을 털어놓아야 한다.<br/><br/>△ 금전운 별점 : ★ ★<br/>금전적으로 부유하지만 금방 나가게 되는 시기. 조금만 아끼거나 욕구를 참으면 되지만 그 자체가 힘들다.<br/><br/>△ 직업운 별점 : ★<br/>회사에서 어려움이 생기는 시기. 혼자서 걱정하는 것은 도움이 안 된다. 선배와 깊이 있는 대화가 필요한 시기.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 황금색<br/>숫자 : 41<br/>방위 : 서쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>자신에게 편한 것을 고를 수 있는 하루. 어떤 일이나 상황에서 나에게 선택권이 있어서 더욱 즐거운 시기가 된다. 망설이지 말고 유리한 쪽으로 고르도록. 자기 자신에게 엄격했던 만큼 좋은 하루를 보낼 수 있게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자가 성심껏 자신을 위해 노력을 해 주는 시기가 된다. 그런 부분이 좋으면서도 불만이 생기면 짜증을 많이 내게 되는 시기이다. 하지만 늘 좋은 사람은 없는 법이기 때문에 자신의 잘못을 빨리 깨우쳐야 한다.<br/>미혼<br/>혼자라서 외롭다는 생각이 들지 않는 것은 어쩌면 가장 큰 문제일수도 있다. 너무 당연하게 외로움을 받아들이지 말아야 한다. 사귀는 사람이 있는 경우는 함께 시간을 보내는 것이 얼마나 소중한 시간인지 생각해 보아야 한다.<br/><br/>△ 금전운 별점 : ★<br/>홈쇼핑 사이트에서 물건을 살 때 조심하자. 생각했던 조건의 물건이 아닐 수도. 꼼꼼하게 따져보자.<br/><br/>△ 직업운 별점 : ★ ★<br/>직업과 관련된 사람. 또는 친구들과 좋은 시간을 보낼 수 있는 하루. 직업이나 업무에 크고 작은 영감을 얻을 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 신발<br/>색상 : 녹색<br/>숫자 : 41<br/>방위 : 동쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>여유가 생기는 하루! 스스로의 일에 여유가 생기고 융통성이 늘어나는 하루가 된다. 다른 사람들이 보기에는 편안한 하루가 된다. 대신 이성적인 판단에서는 오류가 생길 수 있는데 바쁜 일들이 많아서 기억력을 믿으면 착각하기 쉽다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>힘들고 지칠 때 자신에게 응원의 메시지를 줄 수 있는 사람이 있다는 것은 행복한 일이다. 그렇기 때문에 배우자에게 감사한 마음을 가져야 하며 함께 시간을 보내며 즐거운 추억을 만드는 것이 좋다. <br/>미혼<br/>일단 자신이 좋아하는 것을 하면 그와 관련되어 이성운이 좋아지게 된다. 자연스럽게 만남의 운이 좋아진다고 볼 수 있다. 사귀는 사람이 있는 경우에는 사귀는 사람이 자신을 위해 멋진 선물을 준비했을 것이다.<br/><br/>△ 금전운 별점 : ★ ★<br/>이번이 끝이라고 생각하지 말자. 새로운 기회는 얼마든지 있으며 굳이 무리를 해서 어려운 일을 할 필요는 없다. <br/><br/>△ 직업운 별점 : ★ ★ ★<br/>생각하고 있는 일을 그대로 진행을 시켜야 하는 하루. 중간에서 포기를 하면 죽도 밥도 되지 않는 어려움에 빠진다.<br/><br/>△ 행운 요소들<br/>아이템 : 초코렛<br/>색상 : 핑크색<br/>숫자 : 32<br/>방위 : 서남쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운 별점 : ★ ★<br/>몸과 마음이 지치게 되는 하루! 할 일은 많지만 따라주지 않는 체력으로 인해서 진도가 제대로 나가지 않게 된다. 이런 상황이 답답하겠지만 마음을 편안하게 가지도록 노력해야 한다. 다음에도 좋은 기회는 찾아온다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에 상냥함이 필요한 시기. 배우자가 다정하게 대하지는 않지만 원하는 것을 잘 해주는 시기이다. 마음에 들지 않는 점이 있더라도 일단은 예쁘게 보아줄 것. 기본적으로 좋은 금슬을 유지하게 된다. <br/>미혼<br/>새로운 사람을 찾는 경우 전혀 생각하지 못한 이벤트가 생기게 된다. 뜻밖의 연락으로 인해서 마음에 드는 사람과 인연이 닿게 되니 기회를 잘 살려볼 것. 만나는 사람이 있는 경우는 애정이 더욱 깊어지게 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>외출을 할 때 군것질로 작은 돈을 계속 쓰게 된다. 아끼려 하면 아낄 수 있는 재물이었기 때문에 스스로 반성해 볼 것.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>계획했던 일들이 쉽게 끝나지 않게 되는 하루. 내부적인 것과 외부적인 요인으로 기간이 길어지니 스트레스 받지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 사탕<br/>색상 : 베이지색<br/>숫자 : 39<br/>방위 : 동쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}