{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004001000\n004000000 004005000\n004000000 004007000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"전체운^1.4358983 OR 주변_사람^1.3973333 OR 배우자^1.2646667 OR 직업운^1.2431618 OR 금전운^1.2033583 OR 일들^1.1987045 OR 사람들^1.1914507 OR 시간date^1.1421337 OR 당장_의심^1.1419377 OR 만큼^1.1062979 OR 불안감^1.1058453 OR 눈앞^1.0940537 OR 별자리운세^1.092851 OR 남쪽^1.0916734 OR 당장_시작^1.0837685 OR 눈덩이^1.0788289 OR 마지막_마무리^1.0788119 OR 행동력^1.0782042 OR 만큼_자부심^1.0768585 OR 정작^1.0752426 OR 뒷받침^1.0740602 OR 전적^1.0737646 OR 전갈자리^1.0727537 OR 쌍둥이자리^1.0727524 OR 사수자리^1.0727524 OR 게자리^1.0727524 OR 황소자리^1.0727516 OR 천칭자리^1.0727516 OR 12월_31일^1.0726626 OR 머니투데이^1.0725145 OR 처녀자리^1.0718931 OR 양자리^1.0718913 OR 역작용^1.0716325 OR 북서쪽^1.0715469 OR 동북쪽^1.0715469 OR 북동쪽^1.0715463 OR 남서쪽^1.0715463 OR 사자자리^1.0713321 OR 물고기자리^1.0713321 OR 염소자리^1.071329 OR 핸드로션^1.0712527 OR 동전지갑^1.0708224 OR 강압적^1.0704535 OR 베이지색^1.0698289 OR 물병자리^1.0691899 OR 자부심^1.068989 OR 정작_본인^1.0689306 OR 별자리^1.0689011 OR 시댁식구들^1.0682819 OR 체크무늬^1.067789","DATE":"20181230","NEWS_ID":"02100201.20181230170048001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"아이쇼핑\n머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 31일(월:DT\n12월 31일(월:DT,머니투데이:OG\n1.20~2.1:QT\n21:QT\n2.19~3.20:QT\n하루:QT\n27:QT\n3.21~4.1:QT\n하루:DT\n26:QT\n황소자리:LC,4.20~5.20:QT\n하루:QT\n35:QT\n5.21~6.21:QT\n하루:QT\n48:QT\n6.22~7.22:QT\n한번:QT\n하루:QT\n33:QT\n7.23~8.22:QT\n하루:QT\n20:QT\n8.23~9.22:QT\n3:QT\n9.23~10.22:DT\n19:QT\n10.23~11.21:DT\n12:QT\n11.22~12.21:DT\n41:QT\n12.22~1.19:DT\n아이쇼핑:OG\n49:QT\n","CATEGORY":"문화>생활<font color=Gray> | </font>문화>출판<font color=Gray> | </font>문화>방송_연예","TMS_RAW_STREAM":"일정,낭패,처리,베이지색,휴대폰,12월_31일,만큼,시작,의견,차이,발생,자금,전적,조심,분야,자극,자연,우호적,개성,라이트,편안,격려,리드,고름,제안,혼자,황금색,것들,일탈,정작_본인,공유,기념일,색상,물병,생활,재물,1.20,자긍심,보람,천칭자리,1.19,주변_사람,운세,작용,포장,어려움,스스로,업무적,특별,쌍둥이자리,평가,미혼,마음속,남서쪽,당장_시작,결정,별자리운세,핸드백,환경,변화,은색,추천,북동쪽,립스틱,금전운,단장,만큼_자부심,불안감,진심,화해,판단,3.21,3.20,걱정,전념,실력,배려,의사표현,계기,관심도,상승,체크무늬,11.21,11.22,뒷받침,의욕,핸드로션,신중,전갈자리,붉은색,주변사람들,의외,상대,지갑,행운,계획,모험심,인심,파란색,5.21,친구,사수자리,5.20,자제,오렌지,아이,경쟁,커플,환영,제안들,강압적,소식,쇼핑,매력,서로,업무처리,숫자,심호흡,투자,라이트_오렌지,예정,낭비,노출,머니투데이,믿음,7.23,고백,7.22,조언,평온,도움,직선적,방면,마찰,조금,눈덩이,양자리,인간,선택,자세,긍정,시댁,기간,방식,오해,다툼,속도,안정,확인,별점,다이어리,타격,이득,황소자리,긍정적,상품,발견,소개,물병자리,9.23,가족들,9.22,극단,직업운,균형,결실,마지막_마무리,뜻밖,밸런스,눈앞,지혜,충고,캐릭터_상품,동북쪽,사이,시기/NNDate,진행,애정운,계산,사랑,전체운,성장,시간/NNDate,목걸이,북서쪽,형제,용기,호감,취업,첫발,도전,교제,실패,범위,시댁식구들,일들,매니큐어,역작용,모습,사자자리,물고기자리,핑크,첫인상,횡재,해결책,기분,블루,사랑이,자신,필수,불만,반환,우연,준비,요소,인연,걱정거리,연애,의지,2.19,2.18,현실,조절,행동력,집안,효율,거부감,연애운,노력,신경,배우자,탈출,상황,손해,선물,템포,이벤트,감정,동전지갑,기혼,교류,직장,실천,4.20,금전적,4.19,기회,아이템,만회,정도,결과,과도,의욕적,시험,절약,노란색,태도,처녀자리,진행중,방해,하루,의심,기운,이익,보관,가슴,10.22,결국,여유,가능,색깔,10.23,분위기,생각,6.22,6.21,인간적,의문,평소,당장_의심,남쪽,게자리,재충전,정체,안정적,확신,감성,자체,행운_요소들,상대방,위험,문제들,최선,정보,극단적,의도,8.22,오류,8.23,중요,염소자리,성실,처음/NNDate,영향,포기,대담,12.22,12.21,느낌,방위","TMS_SENTIMENT_CLASS":"NEGATIVE 어려운<br/>NEGATIVE 어려움<br/>NEGATIVE 어렵다<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>POSITIVE 평온하다<br/>POSITIVE 좋다<br/>POSITIVE 긍정<br/>NEGATIVE 다툼이있다<br/>POSITIVE 도움<br/>POSITIVE 좋다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 쉽다<br/>POSITIVE 돕아주다<br/>POSITIVE 편안하다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>NEGATIVE 포기하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 진심<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 이득을얻다<br/>NEGATIVE 안되다<br/>NEGATIVE 포기<br/>POSITIVE 행운<br/>POSITIVE 반짝이다<br/>POSITIVE 새로운<br/>POSITIVE 잘맞추다<br/>POSITIVE 잘지내다<br/>POSITIVE 충고<br/>NEGATIVE 못할<br/>NEGATIVE 지못하다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 과도하다<br/>POSITIVE 잘맞추다<br/>POSITIVE 안정되다<br/>POSITIVE 좋다<br/>POSITIVE 성장<br/>POSITIVE 행운<br/>NEGATIVE 고자<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 운이상승하다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 돈독하다<br/>POSITIVE 좋다<br/>POSITIVE 선물을받다<br/>POSITIVE 배려<br/>POSITIVE 믿음<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 어려움<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>POSITIVE 자신이있다<br/>NEGATIVE 불만<br/>NEGATIVE 문제<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>NEGATIVE 오해하다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 쉽다<br/>POSITIVE 좋다<br/>POSITIVE 잘알다<br/>POSITIVE 도움<br/>POSITIVE 소중히하다<br/>NEGATIVE 어렵다<br/>NEGATIVE 색깔을잃다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 보람을느끼다<br/>NEGATIVE 불만<br/>NEGATIVE 어려움이있다<br/>POSITIVE 추천<br/>NEGATIVE 다치다<br/>POSITIVE 쉽다<br/>NEGATIVE 화가나다<br/>NEGATIVE 되지않다<br/>POSITIVE 노력<br/>POSITIVE 결실을맺다<br/>POSITIVE 노력<br/>POSITIVE 자신을믿다<br/>POSITIVE 행운<br/>POSITIVE 마음이들다<br/>POSITIVE 최선<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>NEGATIVE 믿음을잃다<br/>NEGATIVE 낭패를보다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 호감이가다<br/>NEGATIVE 지못하다<br/>POSITIVE 실력<br/>NEGATIVE 무리하다<br/>NEGATIVE 못할<br/>NEGATIVE 이루지못하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>NEGATIVE 의문<br/>NEGATIVE 불안감<br/>NEGATIVE 문제<br/>NEGATIVE 막연하다<br/>NEGATIVE 문제가발생하다<br/>NEGATIVE 문제<br/>POSITIVE 편안하다<br/>NEGATIVE 의심하다<br/>NEGATIVE 따지다<br/>NEGATIVE 줄어들다<br/>NEGATIVE 놓치다<br/>NEGATIVE 방해하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 급할다<br/>POSITIVE 행운<br/>POSITIVE 잘하다<br/>POSITIVE 좋다<br/>NEGATIVE 오해가생기다<br/>POSITIVE 강하다<br/>POSITIVE 매력<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 강하다<br/>POSITIVE 기대<br/>NEGATIVE 따지다<br/>NEGATIVE 의심이들다<br/>NEGATIVE 실패<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 행운<br/>POSITIVE 환영을받다<br/>NEGATIVE 다툼이있다<br/>POSITIVE 강하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 오해가있다<br/>NEGATIVE 걱정하다<br/>POSITIVE 잘풀리다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 도움<br/>POSITIVE 인심<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 위험하다<br/>NEGATIVE 낭비를하다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 마음이들다<br/>POSITIVE 긍정<br/>POSITIVE 편안하다<br/>NEGATIVE 다툼<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 줄다<br/>POSITIVE 좋다<br/>POSITIVE 리드<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>POSITIVE 올바르다<br/>POSITIVE 올바른<br/>POSITIVE 격려하다<br/>POSITIVE 열심히<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122810425653809&type=2","PROVIDER":"머니투데이","TITLE":"12월 31일(월) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 31일(월) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>떠오르는 생각대로 움직이는 것은 잠시 자제해야 하는 하루! 생각을 해 보았을 때는 어려움이 없고 좋은 선택일 것 같은 일들이 시간이 지나면서 어려운 점이 생겨나게 된다. 어떤 결정을 내릴 때는 보다 신중하게 판단을 할 것.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>애정 운 자체는 정체되어 있는 시기. 배우자와의 사이에서 새로운 일이 생기지 않지만 나쁜 일도 생겨나지 않는다. 평온하게 지내는 시기. 이런 기간은 마음 먹기에 따라서 좋은 운이기도 지루한 운이기도 하기 때문에 긍정적인 마음이 필수이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다툼이 있었다면 자연스럽게 화해의 분위기로 넘어가게 된다. 일단은 가만히 있는 것이 도움이 된다. 새로운 사람을 찾는 경우에는 쉽게 찾아지지 않기 때문에 조금은 답답할지도 모른다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>재물과 관련한 부분에 좋은 일들이 많이 생기는 시기. 생각지 못했던 돈을 받게 되는 시기로 기분이 좋아질 것이다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 직업운<br/>업무처리를 쉽게 진행할 수 있는 시기. 막히던 문제를 도와주는 사람이 있거나 일정이 늘어나게 된다. 편안하게 생각하도록.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 매니큐어<br/>색상 : 파란색<br/>숫자 : 21<br/>방위 : 서쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>모험심이 피어나게 되는 하루! 조금은 대담한 결정을 내리게 되어 평소에는 생각지 못했던 일들을 벌이게 된다. 다른 사람들이 걱정을 하겠지만 좋은 결론이 나기에 그대로 밀고 나갈 것. 과정이 힘겨워도 포기하지만 않으면 원하는 것을 얻게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 애정이 꽃피는 시기. 특별한 일이 없더라도 서로를 위하는 마음이 강해지게 된다. 이런 시기이기 때문에 배우자를 믿고 그 동안 마음 쓰지 못했던 것들을 마무리하는 것이 옳은 선택이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 연애 운이 점점 상승하는 하루. 마음에 드는 사람이 있다면 진심을 담아 고백을 해 보자. 직선적일수록 좋은 결과가 나온다. 상황을 지켜본다고 기다리게 되면 오히려 좋은 기회를 놓치게 된다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>자신이 원하는 것을 그대로 실천할 필요가 있다. 그로 인해서 이득을 얻게 되는 일이 가능해지기 때문이다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>해결이 안 되는 일을 붙잡고 있는다 해서 해결이 되는 것은 아니다. 포기를 할지 진행을 할지 결정을 해야 한다.<br/>별점 : ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 반짝이는 목걸이<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운<br/>새로운 사람과의 교류가 늘어나는 하루! 직장이나 생활하는 곳에서 새로운 사람들과 관계를 맺게 되는 시기이다. 업무적인 일뿐만 아니라 인간적인 면에서도 새로운 자극을 받게 되며 사람들에게 높은 평가를 받는다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 의욕이 앞서는 하루. 잘 지내려는 의도가 분명하지만 오히려 역작용이 생길 수 있기 때문에 템포를 잘 맞추어야 한다. 내가 해 주려고 하는 것이 배우자가 바라는 것인지에 대해서도 생각해 볼 것.<br/>미혼<br/>사귀는 사람이 있는 경우는 상대방과 잘 지내고는 싶지만 표현이 매끄럽지 못하다. 주변의 충고를 꼭 따를 것. 적은 것도 나쁘지만 과도한 것도 좋지 못할 때가 있기 때문이다. 균형을 잘 맞출 것.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>의욕적으로 생활을 하게 되어 재물과 인연이 깊어지는 시기. 재물의 운세가 안정되어 절약의 기운도 함께 들어온다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 직업운<br/>사람들과 의견을 모으기에 특히 좋은 하루. 마음을 합쳐서 일을 해 나가는 분야는 높은 성장을 이루게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 휴대폰<br/>색상 : 라이트 오렌지<br/>숫자 : 26<br/>방위 : 북서쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>첫발을 내딛는 용기가 필요한 하루! 주변의 환경이 하고자 하는 일을 이룰 수 있게 뒷받침을 해주게 되지만 정작 본인은 이런 변화를 잘 느끼지 못하게 된다. 불안감이 많고 걱정이 많이 되더라도 당장 시작을 해 보도록. 생각보다 좋은 결과가 있게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>애정 운이 상승하는 시기. 배우자와의 사이가 더욱 돈독해지고 가슴 뛰는 하루가 되게 된다. 기념일이 있다면 좋은 선물과 이벤트를 준비해 보자. 처음에는 손해 보는 듯한 느낌도 들 수 있지만 더 큰 선물을 받게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우 서로에 대한 애정이 깊어지는 계기가 생겨난다. 작은 배려를 받을 수 있기 때문인데 사소한 일이겠지만 그 일로 해서 믿음이 생겨나게 되는 것이다. 새로운 사람을 찾는 경우는 주변의 소개를 기대해 볼 것.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>주변에 빌린 돈이 있다면 깨끗이 반환을 할 것. 조금 더 시간이 지나면 생각하지 못했던 문제로 어려움이 생겨난다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>진행중인 일에 대해서 확실하게 체크를 해 볼 것. 가능하면 이번 주 내로 끝을 내는 것이 좋고 예정을 확인하자.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 핸드백<br/>색상 : 노란색<br/>숫자 : 35<br/>방위 : 남서쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>행동력이 높아지지만 천천히 나아가야 하는 하루! 의욕도 앞서고 행동력도 두드러지는 하루가 된다. 하지만 주변의 분위기가 그렇게 우호적이지만은 않기 때문에 속도를 조절해야 할 필요가 있다. 자신이 있더라도 너무 앞서가지 말 것.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서는 큰 불만이 없지만 가족들과의 사이를 조심해야 한다. 큰 문제는 없겠지만 조심해서 나쁠 것은 없는 시기이다. 특히 시댁식구들이 하는 행동이나 말을 오해할 수 있는데 확인이 필요하다.<br/>미혼<br/>사귀는 사람이 있는 경우는 연애를 즐길 수 있는 하루. 서로에게 의지가 되고 좋은 시간을 보내게 된다. 새로운 사람을 찾는 경우에는 좋은 인연이 기대가 된다. 첫인상이 좋은 사람이 인연이 되기 쉽다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>주변의 정보가 중요한 시기. 잘 알지 못했던 좋은 정보를 얻어서 재물을 모으는데 도움을 받게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>자신의 개성을 소중히 해야 하는 시기. 다른 사람의 방식을 따라 해서는 오히려 일이 어렵게 된다. 자신만의 색깔을 잃지 않도록 할 것.<br/>별점 : ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 은색<br/>숫자 : 48<br/>방위 : 북동쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>일에 보람을 느끼는 하루! 그 동안 자신의 일에 불만이나 어려움이 있을지라도 우연한 계기로 일과 잘 어울린다는 것을 느끼는 하루다. 취업을 원하는 경우는 주변에서 우연히 추천해주는 자리에 인연이 닿게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>감성도 애정운도 떨어지는 시기의 운세. 마음이 다치는 일이 있으니 배우자와의 사이에서 너무 앞서가지 말 것. 내가 생각하는 것과 배우자가 생각하는 부분에 있어서 차이가 클 수 있기 때문이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 너무 극단적인 생각을 하는 것은 좋지 않다. 생각이 없던 일도 만들어 내기 쉽기 때문이다. 화가 나는 일이라도 일단은 한번 참아 줄 것. 새로운 사람을 찾는 경우에는 아직은 준비가 되지 않았다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>재물 운은 평범한 하루. 가족과 관련하여 돈을 쓰게 되는 일이 생긴다. 하지만 뜻밖의 횡재 운이 있어서 만회가 된다.<br/>별점 : ★ ★<br/><br/>△ 직업운<br/>노력이 결실을 맺게 되는 하루. 조금만 더 노력하면 목표했던 일을 잘 마무리 지을 수 있다. 자신을 믿어 볼 것<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 블루<br/>숫자 : 33<br/>방위 : 서쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>생각했던 일들이 현실로 다가오는 하루! 걱정거리, 또는 생각했던 일들이 현실로 다가오게 된다. 조금은 피하고 싶은 마음이 들겠지만 이왕 벌어진 일에는 최선을 다하는 마음을 가지도록 하자. 마음의 준비가 되었기 때문에 해결은 빠르게 된다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 다툼도 화해도 많은 시기가 된다. 배우자에게 관심이 많아지는 것 까진 좋지만 쓸데없는 관심도 함께 늘어나게 되기 때문이다. 믿음을 잃지 말 것. 배우자를 마음대로 하려고 하다가는 오히려 낭패를 보기 쉽다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 주변에 의외로 좋은 사람이 있을 것이다. 너무 밖에서 찾기 보다는 주변에서 호감이 가는 사람과 시간을 많이 보내 볼 것. 평소에는 호감이 없던 사람이라도 의외의 면을 발견하게 된다.<br/>별점 : ★<br/><br/>△ 금전운<br/>꿈을 이루는데 필요한 자금이 생각지 못하게 구해지게 된다. 아무리 급한 일이 있더라도 잘 보관을 할 것.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>실력을 시험 받는 시기. 업무와 관련하여 약간 무리한 일을 맡게 된다. 이루지 못할 정도는 아니기에 걱정하지 말 것.<br/>별점 : ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 목걸이<br/>색상 : 핑크<br/>숫자 : 20<br/>방위 : 남쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>스스로에 대한 의문을 없애야 하는 하루! 마음속에 막연했던 불안감이나 걸리는 문제들이 있었다면 빠르게 해결을 하는 것이 필요한 시기이다. 계속 고치지 않거나 미루어 둔다면 더 큰 문제가 발생할 수 있다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>사랑보다 의심이 많아지는 하루. 작은 일에도 신경이 곤두서게 된다. 꼭 확인을 받기 보다는 눈앞의 일들을 그대로 받아들일 것. 생각처럼 문제가 있는 것은 아니다. 마음을 편안하게 가지는 것이 어렵지만 해결책이다.<br/>미혼<br/>사랑하는 사람이 있을 경우 절대로 의심하지 말 것. 작은 의심이 눈덩이처럼 크게 불어날 수 있는 시기이다. 차라리 확인을 해 볼 것. 새로운 사람을 찾는 경우에는 따지는 것이 많아서 기회도 줄어들게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 금전운<br/>주변 사람으로 인하여 재물을 늘릴 수 있는 기회가 생긴다. 기회가 왔을 때 놓치지 말고 바로 움켜 쥐도록 할 것.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>무리한 일의 진행이 효율을 방해하게 되는 하루. 오히려 여유를 가져야 할 때이다. 급할수록 돌아가는 지혜가 필요하다.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 캐릭터 상품<br/>색상 : 노란색<br/>숫자 : 3<br/>방위 : 동북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>사람들로부터 평가를 받게 되는 하루. 지금까지의 일에 대하여 평가를 받게 되는 시기로 마지막 마무리나 포장을 잘 해야 한다. 기본적인 태도까지도 영향을 주기 때문에 이번 주 만큼은 성실할 것. 대체로 좋은 평가만을 받게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 사랑이 깊어지게 되는 하루. 하지만 오해가 생기는 일도 있기 때문에 감정을 잘 다스려야 한다. 자신의 감정이 정확히 어떤 마음인지 확신이 서지는 않는다면 표현을 하는데 조심할 필요가 있다.<br/>미혼<br/>연애에 대한 의욕이 높아지고 자신의 매력을 높이고자 하는 마음이 강해진다. 새로운 사람을 찾는 경우에는 약간은 노출이 있는 옷도 입어보는 것이 좋을지도. 사귀는 사람이 있는 경우에는 상대방에게 기대고 싶은 마음이 강해진다.<br/>별점 : ★<br/><br/>△ 금전운<br/>형제나 친구의 조언을 전적으로 받아들이는 자세가 필요하다. 당장 의심이 들어도 따지고 보면 맞는 것들뿐이다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>다른 사람의 실패로 기회가 주어지게 되는 하루. 생각지 못했던 기회이지만 이 기회를 잘 살려야 한다.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 립스틱<br/>색상 : 붉은색<br/>숫자 : 19<br/>방위 : 동쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>교제의 범위가 넓어지는 하루! 사귀는 사람들의 폭이 갑자기 늘어나게 된다. 전혀 새로운 방면의 사람들을 알게 되는데 거부감을 가지지 말고 친근하게 대해보자. 오히려 사람들로부터 환영을 받게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 마찰이 걱정되는 시기. 처음에는 큰 다툼이 있을 수 있지만 시간이 지나며 고름을 짜내고 새 살이 돋는 것과 같은 작용을 하기 때문에 이런 다툼을 피하지 말고 풀어야 한다. 마음을 강하게 먹을 것.<br/>미혼<br/>새로운 사람을 찾는 경우는 당장은 시간이 걸리기 때문에 눈 앞의 일들에 전념하는 것이 좋다. 사귀는 사람이 있는 경우에는 크고 작은 오해가 있기는 하지만 결국은 화해가 되기 때문에 걱정할 것이 없다.<br/>별점 : ★ ★ ★<br/><br/>△ 금전운<br/>때로는 투자도 필요한 법이다. 너무 작은 부분까지 계산을 하지 말고 이익이 생기는 일이라면 도전해 볼 것.<br/>별점 : ★ ★<br/><br/>△ 직업운<br/>꾸준하게 일을 하는 것이 중요한 하루. 일이 잘 풀려나가지 않을 때에는 심호흡을 깊게 해보자. 몸의 밸런스가 중요하다.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 핸드로션<br/>색상 : 베이지색<br/>숫자 : 12<br/>방위 : 북쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>좋은 정보는 사람들과 공유해야 하는 하루! 뜻밖의 좋은 정보나 소식을 듣게 되면 주변사람들에게 아낌없이 나누어두자. 혼자서만 알고 있어도 도움이 되는 것이 아니기 때문에 다른 사람과 공유해서 인심을 얻는 것이 훨씬 이득이 된다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와 함께 좋은 시간을 보내고 문제가 없는 하루. 집안을 새롭게 단장을 하여서 배우자의 기분을 바꾸는 것이 더 좋은 관계를 만들게 한다. 아무런 노력이 없다면 조금은 지루하루이기도 하다.<br/>미혼<br/>새로운 사람을 찾는 경우 주변에서 좋은 제안들이 쏟아져 들어오게 된다. 기회를 잘 살린다면 솔로 탈출이 눈앞에 있다. 사귀는 사람이 있는 경우에는 색다른 일탈도 꿈꾸게 되는 시기이지만 이것은 위험한 생각일 뿐이다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>계획 없이 돈을 쓰다 보면 자신도 모르게 낭비를 하게 되는 시기. 다른 시기보다 신경을 많이 쓸 필요가 있다.<br/>별점 : ★ ★<br/><br/>△ 직업운<br/>일을 잘 처리한다고 해도 오류가 섞여있게 되는 시기. 하지만 당장 고칠 수 있는 것은 아니니 여유가 필요하다.<br/>별점 : ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 동전지갑<br/>색상 : 황금색<br/>숫자 : 41<br/>방위 : 서쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>긍정적인 마음이 드는 하루. 마음이 편안하고 안정적인 몸과 마음이 되는 시기. 경쟁이나 다툼이 없는 시기로 한가하고 재충전의 시기가 된다. 당장 급한 일이 없기 때문에 미루어 두었던 일을 하거나 하고 싶었던 일을 해보자.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 적극적으로 의사표현을 하는 것이 중요한 시기이다. 나의 마음을 알아줄 것이라는 기대를 하다가는 문제가 생기기 쉽기 때문이다. 좋은 선택을 해 줄 것이라 믿지 말고 리드를 한다는 마음을 가지자.<br/>미혼<br/>새로운 사람을 찾는 경우에는 상대에게 호감의 표현하기 보다는 조심스러운 모습을 보여야 커플로 이루어진다. 사귀는 사람이 있는 경우에는 나의 의견을 되도록 줄일 것. 너무 강압적이라는 느낌을 주기 쉽다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 금전운<br/>쇼핑에 많은 관심이 생기는 시기. 대부분 아이쇼핑으로 대부분 이루어지며 금전적인 부분에서는 큰 타격이 없다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>올바른 선택을 하게 되고 자긍심이 높아지는 하루. 열심히 살아온 만큼 자부심을 가지고 스스로를 격려해주자.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 휴대폰<br/>색상 : 핑크<br/>숫자 : 49<br/>방위 : 남쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}