{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004008000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"전체운^1.4721555 OR 배우자^1.3622003 OR 스스로_생각^1.3032156 OR 금전운^1.2304741 OR 직업운^1.2303365 OR 주변_사람들^1.1484604 OR 제대로^1.1334577 OR 사람들^1.1274376 OR 융통성^1.100166 OR 상대방_덕분^1.0968292 OR 마음속^1.0961941 OR 별자리운세^1.0959626 OR 당장_시작^1.094767 OR 재물적^1.0946984 OR 직장_상사^1.0916332 OR 마음속_불안^1.0879949 OR 일들^1.0865997 OR 금전_감각^1.0863298 OR 최우선^1.0811574 OR 12월_11일^1.0757121 OR 적극_참석^1.0756425 OR 부여^1.0754532 OR 물고기자리^1.0747812 OR 쌍둥이자리^1.0747799 OR 천칭자리^1.0747792 OR 머니투데이^1.0747193 OR 심호흡^1.073925 OR 남쪽^1.07368 OR 동북쪽^1.073679 OR 북동쪽^1.0736784 OR 사자자리^1.0732993 OR 처녀자리^1.0732993 OR 사수자리^1.0732977 OR 전갈자리^1.0725867 OR 게자리^1.0725851 OR 양자리^1.0725847 OR 염소자리^1.0725832 OR 황소자리^1.0725832 OR 공연티켓^1.072273 OR 별자리^1.0722321 OR 핸드로션^1.071793 OR 기분전환^1.0717427 OR 물병자리^1.0716459 OR 베이지색^1.071094 OR 대체적^1.0705534 OR 부담감^1.0702678 OR 부부관계^1.0701817 OR 눈앞^1.0694147 OR 자기표현^1.0692903 OR 긴장감^1.0692233","DATE":"20181210","NEWS_ID":"02100201.20181210170047001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"아이쇼핑","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 11일:DT,화:DT\n12월 11일:DT,화:DT,머니투데이:CP\n1.20~2.1:QT\n둘:QT\n아이쇼핑:OG\n49:QT\n2.19~3.20:QT\n24:QT\n3.21~4.1:QT\n21:QT\n황소자리:LC,4.20~5.20:QT\n21:QT\n5.21~6.21:QT\n29:QT\n6.22~7.22:QT\n33:QT\n7.23~8.22:QT\n17:QT\n8.23~9.22:QT\n23:QT\n9.23~10.22:DT\n한번:QT\n55:QT\n10.23~11.21:DT\n두 사람:QT\n11:QT\n11.22~12.21:DT\n두 사람:QT\n12:QT\n12.22~1.19:DT\n26:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>요리_여행","TMS_RAW_STREAM":"일정,처리,상사,베이지색,상태,만큼,시작,만족,만남,의견,인상,후회,상대방_덕분,자금,조심,자극,자연,부여,인생,편안,격려,외적,행복,자기표현,스트레스,12월_11일,긴장감,기회들,물건,제안,가격,상승세,것들,불안,입장,타이밍,색상,역효과,물병,생활,재물,1.20,자긍심,보람,천칭자리,1.19,운세,어려움,스스로,특별,장기적,쌍둥이자리,거래,요구,사건,미혼,마음속,스케줄,당장_시작,결정,별자리운세,집중,환경,변화,자유,추천,북동쪽,양보,금전운,대체,이야기,만큼_자부심,구속,사과,모임,3.21,3.20,걱정,핑크색,감각,계기,11.21,11.22,조건,의욕,핸드로션,전갈자리,스피드,주변사람들,동시,티켓,발달,행운,보상,계획,주황색,열쇠,공상,파란색,5.21,사수자리,5.20,아이,경쟁,차질,마음상태,쇼핑,원래,매력,서로,지속적,숫자,심호흡,적극_참석,일시,투자,취미,고민,안정감,주변_사람들,소문,머니투데이,7.23,직관,빨간색,7.22,대비,도움,나중,외식,마찰,조금,데이트,양자리,선택,자세,직장상사,긍정,메모지,방식,지출,수단,오해,다툼,전체적,별점,다이어리,상처,타격,이득,재물적,황소자리,긍정적,동서쪽,발견,물병자리,9.23,9.22,여건,효과적,직업운,자제력,결실,뜻밖,밸런스,눈앞,대응,생각들,압박감,동북쪽,사이,시기/NNDate,진행,가족,계산,사랑,전체운,이해,갈림길,검은색,경직,시간/NNDate,용기,호감,취업,스스로_생각,도전,아쉬움,평상심,연고,무리,일들,여행,중간,편지,행운요소,사자자리,물고기자리,기분전환,횡재,친절,블루,자신,먼저,불만,우연,준비,인연,부담,2.19,2.18,금전_감각,제대로,효율,방법,존재,해결,연애운,노력,조정,신경,직장_상사,배우자,최우선,감상적,관심,선물,감정,우울,마무리,업무,기혼,4.20,금전적,4.19,외출,구비,아이템,만회,결과,의욕적,녹색,발휘,절약,노란색,태도,대체적,처녀자리,하루,의심,기운,이익,10.22,결국,여유,애정,유지,10.23,안심,부부관계,6.22,머그컵,6.21,상상력,평소,착오,남쪽,게자리,융통성,재충전,수확,불편,안정적,확신,행운_요소들,횟수,불평,최선,공연티켓,행동,마음속_불안,철저,발전,연인,증권,사실,오렌지색,8.22,8.23,의미,실현,중요,부담감,염소자리,처음/NNDate,12.22,12.21,느낌,방위,요구르트","TMS_SENTIMENT_CLASS":"POSITIVE 마음이들다<br/>POSITIVE 긍정<br/>POSITIVE 편안하다<br/>NEGATIVE 다툼<br/>POSITIVE 쉽다<br/>NEGATIVE 다툼이일어나다<br/>NEGATIVE 문제<br/>NEGATIVE 걱정하다<br/>POSITIVE 돈독하다<br/>NEGATIVE 못하다<br/>POSITIVE 새로운<br/>POSITIVE 올바르다<br/>POSITIVE 올바른<br/>POSITIVE 격려하다<br/>POSITIVE 열심히<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 불안<br/>NEGATIVE 해하다<br/>NEGATIVE 불평하다<br/>POSITIVE 선물을받다<br/>NEGATIVE 다툼<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 의견을따르다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 어려움<br/>NEGATIVE 문제<br/>NEGATIVE 사라지다<br/>POSITIVE 좋다<br/>POSITIVE 자연스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못해<br/>NEGATIVE 안되다<br/>NEGATIVE 후회<br/>NEGATIVE 지못하다<br/>POSITIVE 행운<br/>NEGATIVE 귀찮다<br/>NEGATIVE 어렵다<br/>POSITIVE 편안하다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 용기를내다<br/>POSITIVE 좋다<br/>NEGATIVE 되지않다<br/>POSITIVE 호감을느끼다<br/>POSITIVE 쉽다<br/>POSITIVE 사랑하다<br/>POSITIVE 발전<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 풍부하다<br/>NEGATIVE 해하다<br/>POSITIVE 보상을받다<br/>POSITIVE 이해를하아주다<br/>POSITIVE 이해가가다<br/>POSITIVE 인정받다<br/>POSITIVE 매력<br/>POSITIVE 새로운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 친절을베풀다<br/>POSITIVE 기회가찾아오다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>POSITIVE 보람을느끼다<br/>NEGATIVE 불만<br/>NEGATIVE 어려움이있다<br/>POSITIVE 추천<br/>NEGATIVE 우울하다<br/>NEGATIVE 불편<br/>POSITIVE 따뜻하다<br/>POSITIVE 감싸아주다<br/>NEGATIVE 우울하다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 쉽다<br/>NEGATIVE 줄어들다<br/>POSITIVE 노력<br/>POSITIVE 결실을맺다<br/>POSITIVE 노력<br/>POSITIVE 자신을믿다<br/>POSITIVE 행운<br/>NEGATIVE 내지못하다<br/>NEGATIVE 고민<br/>POSITIVE 편안하다<br/>POSITIVE 효과<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 외로운<br/>NEGATIVE 외롭다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>POSITIVE 용기를내다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>POSITIVE 안심하다<br/>POSITIVE 행운<br/>NEGATIVE 상처<br/>NEGATIVE 불안하다<br/>NEGATIVE 고민이다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 따뜻하다<br/>POSITIVE 행운<br/>POSITIVE 좋아하다<br/>POSITIVE 기회를얻다<br/>NEGATIVE 차질이있다<br/>NEGATIVE 후회<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 구속하다<br/>POSITIVE 자유롭다<br/>POSITIVE 안정되다<br/>POSITIVE 행운<br/>POSITIVE 여유롭다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>NEGATIVE 압박감이있다<br/>NEGATIVE 오해를만들다<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>POSITIVE 행운<br/>POSITIVE 행복하다<br/>POSITIVE 행운<br/>NEGATIVE 후회하다<br/>NEGATIVE 나쁨다<br/>NEGATIVE 문제<br/>NEGATIVE 압박감이있다<br/>NEGATIVE 오해를만들다<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>POSITIVE 잘풀리다<br/>POSITIVE 행운<br/>POSITIVE 노력<br/>POSITIVE 힘이넘치다<br/>POSITIVE 베풀다<br/>POSITIVE 좋다<br/>POSITIVE 도움<br/>POSITIVE 좋다<br/>POSITIVE 편안하다<br/>NEGATIVE 지치다<br/>NEGATIVE 줄어들다<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 덕분<br/>POSITIVE 새로운<br/>POSITIVE 발달하다<br/>POSITIVE 철저하다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121014371773506&type=2","PROVIDER":"머니투데이","TITLE":"12월 11일(화) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 11일(화) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>긍정적인 마음이 드는 시기. 마음이 편안하고 안정적인 몸과 마음이 되는 시기. 경쟁이나 다툼이 없는 시기로 한가하고 재충전의 시기가 된다. 당장 급한 일이 없기 때문에 미루어 두었던 일을 하거나 하고 싶었던 일을 해보자.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 감상적이 되기 쉬운 시기. 작은 일에 있어서도 특별한 의미를 부여하게 되어 의심이나 작은 다툼이 일어나기 쉽다. 하지만 둘 사이의 애정 운은 돈독하기 때문에 큰 문제로 발전하지는 않기 때문에 걱정하지 말 것.<br/>미혼<br/>사귀는 사람이 있는 경우 상대방에게 서운함도 있지만 시간이 지나며 사이가 돈독해진다. 또 원하는 것을 받지는 못하지만 큰 선물을 받게 되는 시기. 새로운 사람을 찾는 경우에는 사람들이 많이 모이는 곳이나 모임에 참석해 볼 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>쇼핑에 많은 관심이 생기는 시기. 대부분 아이쇼핑으로 대부분 이루어지며 금전적인 부분에서는 큰 타격이 없다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>올바른 선택을 하게 되고 자긍심이 높아지는 시기. 열심히 살아온 만큼 자부심을 가지고 스스로를 격려해주자.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 공연티켓<br/>색상 : 핑크<br/>숫자 : 49<br/>방위 : 남쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>소문에 휘둘리지 않도록 조심할 것. 주변을 둘러싼 기운이 좋지만 주변 사람들의 시기를 받을 수 있다. 이점만 조심한다면 전체적인 상승세로 원하는 일을 모두 이루게 된다. 이 시기는 마음속 불안을 떨쳐버릴 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에 대한 태도를 분명히 해야 하는 시기. 나의 뜻을 전혀 다르게 이해할 수도 있다. 배우자이잘 못 알아 듣는다고 불평하기 전에 표현을 제대로 해야 한다. 후반기에는 뜻하지 않은 선물을 받을지도.<br/>미혼<br/>사귀는 사람이 있는 경우에는 그 사람에게 무엇이든 확실한 태도를 보이자. 마음속에 묻고 지나가면 결국은 더 큰 다툼을 불러온다. 새로운 사람을 찾는 경우에는 처음 만나보았을 때의 느낌을 믿어야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>가지고 있는 물건을 거래하면 좋은 결과가 나오는 시기. 아깝다는 생각보다는 좋은 가격을 쳐주는 사람과 잘 이야기를 해 보자.<br/>별점: ★ ★ ★ ★ ★<br/><br/>△ 직업운<br/>평상심을 유지해야 하는 시기. 자신의 의견을 내세우기 보다는 주변의 의견을 따르는 것이 이득이 된다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 옷<br/>색상 : 녹색<br/>숫자 : 24<br/>방위 : 북쪽<br/><br/>■ 양자리(3.21~4.19)<br/>△ 전체운<br/>행운이 나를 향해서 다가오는 시기! 좋은 기회들이 많이 생기기 때문에 무조건 앞을 향해서 나가보아야 한다. 생각보다 어려움도 없고 주변의 여건이 생각보다 좋을 것이다. 직관이 발달하는 시기로 확신이 안서는 일은 직관을 따르자.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이는 크게 문제가 되는 것은 없지만 긴장감이 사라져서 자극이 필요한 시기이다. 하지만 상대방도 마찬가지이기 때문에 스스로가 변화를 주는 것이 먼저이다. 그 후에 자연스럽게 부부관계가 좋아질 것이다.<br/>미혼<br/>상대방 과의 마찰이 걱정되는 시기. 화를 잘 다스리지 못해서 해서는 안될 행동도 하게 된다. 나중에 후회를 해도 이미 상대방은 감정이 크게 상한 후이기 때문에 미리 조심을 하는 것이 최선이다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>필요한 것은 모두 구비가 되어서 재물이 새어나갈 틈이 없는 시기. 이대로 시기를 보내게 된다면 안정감이 감돌게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>직장상사와의 마찰이 걱정되는 시기. 일의 중간에 변화가 생기지만 직장 상사가 잘 이해를 하지 못하게 된다.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 핸드로션<br/>색상 : 검은색<br/>숫자 : 21<br/>방위 : 북쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>융통성이 생겨나게 되는 시기! 원래대로 한다면 어렵고 귀찮은 일이라도 융통성이 생겨서 간단한 방식으로 해결이 되게 된다. 보다 빠른 방법을 찾게 되는 것이기 때문에 걱정할 것이 없고 편안한 시기를 보내게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>가만히 기다리는 것만으로는 만족스럽지 못한 시기. 이런 기운을 바꾸기 위해서는 어떻게든 용기를 내 보는 것이 필요하다. 먼저 여행을 제안해 보거나 데이트를 계획해보자. 편지를 써 보는 것도 좋은 방법이다.<br/>미혼<br/>새로운 사람을 찾는 경우는 아직 마음의 준비가 되지 않았다. 호감을 느끼는 상대를 찾을 수는 있지만 관계를 계속 이어가는데 부담감을 가지기 쉽다. 사랑하는 사람이 있는 경우에는 당장은 연인으로의 발전이 부담스러울 수 있다.<br/>별점: ★<br/><br/>△ 금전운<br/>자신이 받아야 하는 돈에 대해서는 착오 없이 받을 수 있는 시기이기 때문에 재물적으로 좋은 시기가 된다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>업무에 있어서 효율이 오르는 시기. 가끔씩 막히는 일이 생길 수 있지만 금방 해결이 되기 때문에 큰 문제는 없다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 동그란 물건<br/>색상 : 빨간색<br/>숫자 : 21<br/>방위 : 북동쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>상상력이 풍부해 지는 시기! 스스로가 공상이 많아지기도 하지만 사람들의 관계에서도 상대방의 마음을 이해하게 된다. 당장은 상대방의 마음이 이해가 가지 않더라도 마음을 크게 먹고 양보를 하거나 이해를 해주면 다음에 보상을 받는 일이 생긴다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계가 안정적으로 흐르는 시기. 하지만 얻을 수 없는 것을 자꾸 요구하게 되기 때문에 자제력이 필요하다. 당장 필요할 것 같은 일일지라도 지금은 이야기를 할 타이밍이 아닌 것이다. 일단은 둘의 관계에 집중을 할 것.<br/>미혼<br/>새로운 사람을 찾는 경우 매력을 주변에서 인정받게 된다. 많은 사람을 만날 수 있는 자리가 있다면 적극 참석할 것. 특히 취미로 모이는 자리가 있다면 생각지 못한 만남이 생기기 쉽다. 이런 자리를 잘 찾아볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>사람에게 친절한 것이 재물 운을 높이는 시기! 할 수 있는 것들을 해 가면서 사람들에게 친절을 베풀면 좋은 기회가 찾아온다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>직장 상사의 의견이 마음에 들지 않아도 일단은 따라볼 것. 스스로 생각했던 것보다 좋은 결과가 있게 된다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 메모지<br/>색상 : 오렌지색<br/>숫자 : 29<br/>방위 : 북쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>일에 보람을 느끼는 시기! 그 동안 자신의 일에 불만이나 어려움이 있을지라도 우연한 계기로 일과 잘 어울린다는 것을 느끼는 시기이다. 취업을 원하는 경우는 주변에서 우연히 추천해주는 자리에 인연이 닿게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>우울한 마음상태로 배우자와의 관계가 불편한 시기. 하지만 배우자가 따뜻하게 감싸주기 때문에 무난하게 보내게 된다. 우울한 이유는 특별히 존재하지 않기 때문에 배우자와의 외출이나 외식으로 기분전환이 필요하다.<br/>미혼<br/>새로운 사람을 찾는 경우 너무 급하게 사람을 만나려 하지 말아야 한다. 꼼꼼하게 조건을 따져 볼 것. 가벼운 마음으로 사람을 만나려고 해도 나중에는 부담이 되기 쉽기 때문이다. 사귀는 사람이 있는 경우는 각자 바쁘기 때문에 만남의 횟수가 줄어든다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>재물 운은 평범한 시기. 가족과 관련하여 돈을 쓰게 되는 일이 생긴다. 하지만 뜻밖의 횡재 운이 있어서 만회가 된다.<br/>별점: ★ ★<br/><br/>△ 직업운<br/>노력이 결실을 맺게 되는 시기. 조금만 더 노력하면 목표했던 일을 잘 마무리 지을 수 있다. 자신을 믿어 볼 것<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 블루<br/>숫자 : 33<br/>방위 : 서쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>자기표현의 수단을 찾게 되는 시기. 자신의 의견을 내지 못하고 고민이 많았다면 어느 때 보다 좋은 시기가 된다. 나의 마음을 사람들에게 효과적으로 알리게 되어 스트레스가 사라지고 마음이 편안해 진다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자 때문에 신경이 많이 쓰이는 시기. 하지만 배우자에게 아무런 문제도 없기 때문에 괜한 고민이 될 수 있다. 배우자의 문제는 직접 해결을 할 수 있도록 모른 척 해 주는 것이 오히려 도움이 되게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우 좋은 사람과 인연이 되지만 처음에는 알아보기 힘들다. 여유를 가지고 계속 만남을 가져 보는 것이 필요한 시기이다. 사귀는 사람이 있는 경우는 상대방이 여유가 없어서 약간은 외로운 시기이다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>확신이 필요한 시기. 금전 문제로 이익이 생기는 일이 눈앞에 있어도 손을 뻗지 못하게 된다. 용기를 내도록.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>좋은 타이밍이 들어오는 시기. 고민했던 문제가 운 좋게 다른 일로 하여 덮어지게 된다. 안심하고 처리할 것.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 상처에 바르는 연고<br/>색상 : 핑크색<br/>숫자 : 17<br/>방위 : 서쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>작은 것 때문에 불안해 지는 시기. 앞으로 해 나가야 하는 것들에 대해서 너무 고민이 많지만 사실은 일어나지 않을 일들이기 때문에 괜한 고민일 뿐이다. 외적인 환경의 변화는 생각만큼 따라주지 않는다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물적인 부분에서 생각하지 못했던 횡재가 따르는 시기. 꽁꽁 얼어붙은 마음을 따뜻하게 녹여보자.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일에 많은 투자를 하는 시기. 당장 눈에 띄는 발전은 없지만 앞으로 나아가는 계기가 되어준다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 좋아하는 옷<br/>색상 : 주황색<br/>숫자 : 23<br/>방위 : 동북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>꿈을 실현하는 기회를 얻게 되는 시기. 스스로가 원하던 일에 대하여 보탬이 있게 된다. 좋은 기운이 다가오기 때문에 차질이 없도록 다시 한번 스케줄 표를 보고 일정에 차질이 있지 않은지 조정해 보자.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 애정 운은 나쁘지 않지만 후회가 되는 시기. 조금만 노력하면 더 좋은 관계를 유지하게 되는데 아쉬움이 생긴다. 제대로 챙겨주지 못했다는 마음이 많이 들기 때문에 해줄 수 있는 것들은 제대로 해주자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 사랑의 방식을 변화시킬 필요가 있는 시기이다. 상대방을 구속하기 보다는 스스로도 자신의 시간을 가질 것. 상대방을 자유스럽게 해 주는 것이 결국은 스스로가 자유로워지는 방법이다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>의욕적으로 생활을 하게 되어 재물과 인연이 깊어지는 시기. 재물의 운세가 안정되어 절약의 기운도 함께 들어온다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>평소보다 빠른 스피드로 나아가는 시기! 힘을 일시에 발휘하기 보다는 지속적으로 나아가는 자세가 필요하다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 머그컵<br/>색상 : 베이지색<br/>숫자 : 55<br/>방위 : 북쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>인생에 대하여 생각해 볼 시기. 너무 거창한 듯 하지만 여유로운 시기가 되기 때문에 여유가 많은 시기이다. 이런 시기에 장기적인 계획을 세워두려고 하면 생각지 못한 좋은 생각들이 많이 일어나게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계는 큰 문제가 없지만 마음의 여유가 없게 된다. 다른 것을 준비해야 한다는 압박감이 있는데 너무 멀리 보지 말자. 이런 부분이 두 사람의 관계를 더욱 경직되게 만들고 오해를 만들게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우는 서로의 관계에 대해서 너무 빠른 결정을 내리게 되는 시기. 스트레스를 많이 받고 작은 일에도 민감하게 대응하게 된다. 당장 큰 결정을 하는 것은 미루어 두고 상대방의 입장에서 생각을 해 보자.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>특히 재물적인 부분에서 많은 행운요소와 안정이 따라 붙는다. 재물적으로 행복한 시기가 될 것이다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>작은 일이라도 꼭 챙겨줄 것. 가볍게 생각했던 일이 중요한 일이 된다. 새로운 업무를 하기에는 약간 이른 시기.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 로션<br/>색상 : 파란색<br/>숫자 : 11<br/>방위 : 서쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>노력이 중요한 열쇠가 되는 시기! 갈림길에 서있게 되는 시기인데 무엇보다 노력을 아끼지 말아야 합니다. 대체적으로 좋고 나쁨이 동시에 겹쳐지게 되는데 그에 대한 대비를 미리 하는 것이 중요하고 할 일은 당장 시작해야만 후회하지 않게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계는 큰 문제가 없지만 마음의 여유가 없게 된다. 다른 것을 준비해야 한다는 압박감이 있는데 너무 멀리 보지 말자. 이런 부분이 두 사람의 관계를 더욱 경직되게 만들고 오해를 만들게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우는 서로의 관계에 대해서 너무 빠른 결정을 내리게 되는 시기. 스트레스를 많이 받고 작은 일에도 민감하게 대응하게 된다. 당장 큰 결정을 하는 것은 미루어 두고 상대방의 입장에서 생각을 해 보자.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>때로는 투자도 필요한 법이다. 너무 작은 부분까지 계산을 하지 말고 이익이 생기는 일이라면 도전해 볼 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>꾸준하게 일을 하는 것이 중요한 하루. 일이 잘 풀려나가지 않을 때에는 심호흡을 깊게 해보자. 몸의 밸런스가 중요하다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 사과<br/>색상 : 베이지색<br/>숫자 : 12<br/>방위 : 북쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>사람들을 위해 노력하게 되는 시기! 스스로가 힘이 넘치고 주변사람들에게 많은 것을 베풀어주고 싶어진다. 이런 행동이 덕을 쌓기 때문에 결국은 자신에게 도움이 되기 때문에 자주 외출을 계획하는 것도 좋은 선택이 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>편안한 마음으로 함께 외출을 하는 것이 좋다. 배우자의 경우 많이 지치는 시기로 평소보다 말이 줄어들 수 있다. 하지만 같이 외출이나 쇼핑을 하게 되면 기분이 다시 돌아올 것이기 때문에 나쁘지 않다.<br/>미혼<br/>처음에는 좋은 인상을 가지지 못한 사람이라도 꾸준히 만남을 가져보는 것이 좋다. 자신이 알아보지 못했던 좋은 부분이 발견될 것이기 때문이다. 또 상대방 덕분에 새로운 것들을 배우고 느낄 수 있을 것이다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>금전 감각이 발달하게 되어 이익이 생겨나게 된다. 증권을 하고 있다면 큰 수확은 아니더라도 이득이 따라온다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일을 하고 있다면 직업과 관련하여 나가는 지출을 철저하게 따져보아야 한다. 생각보다 많은 자금이 쓰이고 있는 상태.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 요구르트<br/>색상 : 노란색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}