{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"부리면\n황소자리\n트라우마","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"전체운^1.4421331 OR 배우자^1.3526429 OR 직업운^1.2396662 OR 금전운^1.2368078 OR 일들^1.2120482 OR 제대로^1.1982555 OR 사람들^1.1706669 OR 주변_사람들^1.1645586 OR 당장_고민^1.1579089 OR 저축_방법^1.128561 OR 시간date^1.1246339 OR 제대로_평가^1.1152792 OR 남쪽^1.1078651 OR 투자_방법^1.093111 OR 자부심^1.0923924 OR 별자리운세^1.0919504 OR 남서쪽^1.0885861 OR 북동쪽^1.0885855 OR 부리면^1.0839638 OR 대로_진행^1.0803509 OR 최우선^1.0790964 OR 조바심^1.0758977 OR 1월_1일^1.0738053 OR 물병자리^1.0724533 OR 부여^1.0714866 OR 별자리^1.071347 OR 머니투데이^1.0711234 OR 가정환경^1.0708078 OR 물고기자리^1.0704547 OR 사수자리^1.0704535 OR 전갈자리^1.0696384 OR 사자자리^1.0696373 OR 게자리^1.0696372 OR 양자리^1.0696372 OR 쌍둥이자리^1.0696357 OR 황소자리^1.0696354 OR 처녀자리^1.0691074 OR 염소자리^1.0691043 OR 천칭자리^1.0691043 OR 동북쪽^1.0690873 OR 금융기관^1.0689946 OR 동료들^1.0688045 OR 대인관계^1.0686159 OR 공연티켓^1.0685115 OR 문제점^1.068164 OR 만큼_자부심^1.0680994 OR 메모용^1.0675101 OR 일_처리_과정^1.0662475 OR 눈앞^1.0661339 OR 금전관리법^1.0656629","DATE":"20181231","NEWS_ID":"02100201.20181231170110001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"아이쇼핑\n머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"1월 1일:DT\n1월 1일:DT,화:DT,머니투데이:OG\n1.20~2.1:QT\n23:QT\n2.19~3.20:QT\n부리면:LC\n금전관리법:PL\n15:QT\n3.21~4.1:QT\n37:QT\n황소자리:LC,4.20~5.20:QT\n9:QT\n5.21~6.21:QT\n29:QT\n6.22~7.22:QT\n트라우마:LC\n24:QT\n7.23~8.22:QT\n24:QT\n8.23~9.22:QT\n둘:QT\n아이쇼핑:OG\n49:QT\n9.23~10.22:DT\n한마디:QT\n12:QT\n10.23~11.21:DT\n한 단계:QT\n8:QT\n11.22~12.21:DT\n첫 만남:QT\n하나:QT\n23:QT\n12.22~1.19:DT\n상황:OC\n하나:QT\n43:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"겸허,동료,처리,접근,부부,화이트,만큼,시작,한눈,투자_방법,아픔,만남,작업,후회,발생,거울,대로_진행,재능,조심,저조,분야,자극,자연,부여,평판,개성,편안,격려,외적,행복,스트레스,시점,경험,물건,컨디션,시절,가격,연상,혼자,것들,불안,입장,활동,정확,역효과,색상,물병,지식,재물,1.20,자긍심,천칭자리,1.19,부리면,금전관리법,운세,작용,어려움,스스로,특별,주목,쌍둥이자리,평가,트라우마,사건,미혼,남서쪽,결정,별자리운세,에너지,집중,합리,충동구매,환경,변화,자유,대처,한마디,본인,북동쪽,금전운,이야기,만큼_자부심,구속,효율적,판단,돌발,합리적,집중력,모임,3.21,3.20,걱정,핑크색,재미,계기,상승,11.21,11.22,조건,체크,의욕,전갈자리,도약,붉은색,휴식,능력,의외,티켓,상대,지갑,상담,행운,대인관계,어른,비타민,주황색,유행,문제점,5.21,사수자리,5.20,자제,순서,콤플렉스,아이,경쟁,능률적,미래,피로,아이보리색,그레이,메모,쇼핑,성취,서로,숫자,부족,상황들,고민,예정,주변_사람들,제대로_평가,실속,머니투데이,7.23,대화,빨간색,7.22,직업적,긴장도,짜증,평온,사용,조금,돌발_이벤트,양자리,예상,선택,약속,실수,각자,풍요,긍정,방식,자신감,오해,다툼,치유,안정,확인,당장,별점,상처,타격,재물적,황소자리,참석,상품,긍정적,가정,발견,물병자리,9.23,9.22,가정적,결혼생활,직업운,자제력,균형,자산운용,눈앞,밑그림,동북쪽,사이,부작용,시기/NNDate,가족,구두,결판,사랑,메모용,당장_고민,전체운,이해,검은색,시간/NNDate,호감,1월,소설책,논리적,아쉬움,무리,일들,가정환경,여행,의도적,사자자리,물고기자리,43/SN,특색,횡재,표현,카키색,기분,필수,불만,활력,반환,요소,인연,일_처리_과정,연애,1일,2.19,정신,2.18,동료들,저축,집안,공동,적합,활동적,금융기관,해결,연애운,노력,주의,약속들,배우자,최우선,신용카드,감상적,관심,손해,선물,감정,마무리,업무,기혼,소비,4.20,금전적,가족_사진,반응,볼펜,시야,4.19,기회,재테크,아이템,결과,녹색,처녀자리,진행중,의심,마음,과민,이익,가슴,10.22,결국,애정,가능,신뢰감,유지,10.23,정책,단계,화목,조바심,조성,생각,6.22,과거,즐거움,6.21,욕심,반전,남쪽,게자리,융통성,재충전,안정적,어중간,행운_요소들,횟수,상대방,공연티켓,양심,행동,1월_1일,발전,인정,용서,구입,비교,저축_방법,사실,움직임,8.22,8.23,참고,의미,자극적,중요,염소자리,처음/NNDate,영향,포기,12.22,12.21,방위","TMS_SENTIMENT_CLASS":"NEGATIVE 불안하다<br/>NEGATIVE 고민이다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 따뜻하다<br/>POSITIVE 행운<br/>POSITIVE 좋아하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 강해<br/>POSITIVE 두텁다<br/>NEGATIVE 문제<br/>NEGATIVE 싫어하다<br/>POSITIVE 좋다<br/>NEGATIVE 서운하다<br/>NEGATIVE 아까운<br/>NEGATIVE 놓치다<br/>NEGATIVE 욕심<br/>POSITIVE 좋다<br/>NEGATIVE 갑작스럽다<br/>POSITIVE 좋다<br/>POSITIVE 힘을합치다<br/>POSITIVE 행운<br/>NEGATIVE 무리하다<br/>NEGATIVE 저조하다<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 불만이생기다<br/>NEGATIVE 문제<br/>NEGATIVE 따지다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>NEGATIVE 고민<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 도약을하다<br/>POSITIVE 풍요롭다<br/>POSITIVE 즐기<br/>POSITIVE 노력<br/>POSITIVE 열심히<br/>POSITIVE 기뻐하다<br/>POSITIVE 즐거움을나누다<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>POSITIVE 평온하다<br/>POSITIVE 잘알다<br/>NEGATIVE 지루하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>POSITIVE 예쁘다<br/>POSITIVE 예쁜<br/>POSITIVE 좋다<br/>POSITIVE 운이상승하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>POSITIVE 활기차다<br/>POSITIVE 좋다<br/>POSITIVE 자신감을가지다<br/>NEGATIVE 탓이다<br/>POSITIVE 개성이넘치다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>NEGATIVE 부족하다<br/>POSITIVE 즐거워지다<br/>POSITIVE 즐거워다<br/>POSITIVE 정확하다<br/>POSITIVE 행운<br/>NEGATIVE 빠지다<br/>NEGATIVE 콤플렉스<br/>NEGATIVE 상처<br/>POSITIVE 좋다<br/>NEGATIVE 복잡하다<br/>NEGATIVE 문제점<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 좋다<br/>POSITIVE 마음을열다<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>NEGATIVE 과민하다<br/>NEGATIVE 실수를하다<br/>POSITIVE 인정받다<br/>POSITIVE 좋다<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>POSITIVE 마음에들다<br/>POSITIVE 마음을열다<br/>POSITIVE 쉽다<br/>POSITIVE 편하다<br/>POSITIVE 좋다<br/>NEGATIVE 답답하다<br/>POSITIVE 잘지내다<br/>POSITIVE 쉽다<br/>NEGATIVE 쓸데없<br/>POSITIVE 행운<br/>POSITIVE 마음이들다<br/>POSITIVE 긍정<br/>POSITIVE 편안하다<br/>NEGATIVE 다툼<br/>POSITIVE 쉽다<br/>NEGATIVE 다툼이일어나다<br/>NEGATIVE 문제<br/>NEGATIVE 걱정하다<br/>POSITIVE 돈독하다<br/>NEGATIVE 못하다<br/>POSITIVE 새로운<br/>POSITIVE 올바르다<br/>POSITIVE 올바른<br/>POSITIVE 격려하다<br/>POSITIVE 열심히<br/>POSITIVE 행운<br/>POSITIVE 재미<br/>POSITIVE 재능을찾다<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>NEGATIVE 화를내다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 짜증이나다<br/>NEGATIVE 감을잃다<br/>NEGATIVE 답답하다<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 어려움<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>NEGATIVE 힘들다<br/>POSITIVE 돋보이다<br/>NEGATIVE 포기하다<br/>POSITIVE 운이상승하다<br/>POSITIVE 돈독하다<br/>POSITIVE 발전<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 호감을가지고있다<br/>NEGATIVE 어긋나다<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 충분하다<br/>NEGATIVE 스트레스를받다<br/>POSITIVE 이해를하다<br/>POSITIVE 이해가가다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>NEGATIVE 되지않다<br/>NEGATIVE 짜증이나다<br/>NEGATIVE 포기하다<br/>POSITIVE 행운<br/>NEGATIVE 싫다<br/>NEGATIVE 후회<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 구속하다<br/>POSITIVE 자유롭다<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122817084639617&type=2","PROVIDER":"머니투데이","TITLE":"1월 1일(화) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 1월 1일(화) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>작은 것 때문에 불안해 지는 시기. 앞으로 해 나가야 하는 것들에 대해서 너무 고민이 많지만 사실은 일어나지 않을 일들이기 때문에 괜한 고민일 뿐이다. 외적인 환경의 변화는 생각만큼 따라주지 않는다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물적인 부분에서 생각하지 못했던 횡재가 따르는 시기. 꽁꽁 얼어붙은 마음을 따뜻하게 녹여보자.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일에 많은 투자를 하는 시기. 당장 눈에 띄는 발전은 없지만 앞으로 나아가는 계기가 되어준다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 좋아하는 옷<br/>색상 : 주황색<br/>숫자 : 23<br/>방위 : 동북쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>스스로에 대한 평판이 들리는 시기! 생각지 못했던 곳에서 어떤 평가가 들려오게 된다. 겸허하게 받아들일 것. 주변에서의 인정도 두텁고 의욕도 강해지는 시기인데 너무 자부심이 지나치니 하지 않아도 되는 일까지 떠맡을 수 있다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>서로가 싫어하는 것은 아니지만 또 화목하지도 않아 문제가 될 수 있는 시기. 특히 아이가 있는 경우에는 아이에게 좋지 않은 영향을 줄 수 있다. 서운한 일이 있다면 먼저 이야기를 해서 풀어내는 것이 순서이다.<br/>미혼<br/>마음에 드는 사람이 많아서 고민이 되는 시기이다. 특히 마음에 두고 있는 사람들은 각자의 특색이 있는 사람들이기 때문에 놓치기 아까운 부분이 있을 것이다. 하지만 욕심을 부리면 끝이 없는 법이니 주의해야 할 것이다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>새롭게 일을 벌리기 보다는 지금과 똑같은 방법의 재테크나 금전관리법을 쓰는 것이 좋다. 갑작스러운 변화는 오히려 독이 된다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>공동의 작업이 좋은 결과를 가져오는 시기. 혼자서 일을 처리하는 것 보다는 동료들과 힘을 합쳐서 해결하자.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 가족 사진<br/>색상 : 핑크색<br/>숫자 : 15<br/>방위 : 남서쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운<br/>무리한 일로 컨디션이 저조한 시기! 스스로가 마음의 조바심 때문에 자신을 쉬지 못하게 한다. 당장 급하게 보이더라도 당장은 휴식이 필수이다. 주변 사람들과 가까운 곳에 놀러 가본다거나 여행을 떠나보는 것도 좋은 선택이 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>결혼생활에 있어서 큰 문제는 없지만 자신이 모든 결정을 내리는 것에 대해서 불만이 생기는 시기이다. 하지만 이런 문제로 배우자에게 따져도 전혀 달라질 것은 없다. 오히려 함께 대화해서 해결하려는 노력이 필요하다.<br/>미혼<br/>조건을 보고 사람을 만나려고 하면 좋은 사람도 놓치게 되는 경우가 생긴다. 일단 사람을 만나고 그 후에 결정을 해도 늦지 않다. 또 만나는 사람이 있는 경우에는 다른 사람과 비교를 하지 말아야 한다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>저축을 시작하는데 적합한 시기! 금전을 소비하는 일들이 생겨나지 않아서 자연스럽게 저축으로 이어지게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>일과 양심의 사이에서 고민이 되는 시기. 제대로 일을 하는 것이 좋긴 하지만 융통성이 있는 것도 나쁜 것은 아니다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 구두<br/>색상 : 녹색<br/>숫자 : 37<br/>방위 : 북동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>도약을 하게 되는 시기! 열심히 노력해온 일의 성취를 얻게 되는 시기가 되어 풍요로움을 즐기게 되는 시기. 마음껏 기뻐하고 그 동안의 피로를 풀어보자. 기쁜 일도 많이 생기고 사람들과 즐거움을 나누게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계가 안정적인 시기. 배우자가 잘 알아서 집안 일을 해결해 주어 평온한 가정환경이 조성된다. 하지만 조금은 자극적인 요소가 필요하게 되는데 편안함 속에 지루함도 함께 있기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우 좋은 사람과 인연이 되지만 너무 연애에만 집중하게 되는 쉽다. 연애뿐 아니라 하는 일에도 균형을 맞춰야 한다. 사귀는 사람이 있는 경우는 서로의 감정이 안정이 되어서 예쁜 만남을 이어가게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물 운이 상승하여 좋은 일들이 가득한 시기. 원하는 물건을 싼 가격에 구입하고 이익이 많은 시기가 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>눈앞의 일에 집중력이 높아지는 시기. 당장의 일에 매달리는 것이 아니라 효율적으로 헤쳐 나가는 것이기에 걱정하지 말 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 비타민<br/>색상 : 붉은색<br/>숫자 : 9<br/>방위 : 동쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>모든 것을 잘 진행시켜 나갈 수 있는 시기. 활기차고 활력이 있기 때문에 이런 에너지를 기반으로 어려운 일을 잘 풀어나가게 된다. 이로 인해서 대인관계도 더욱 좋아지고 평판도 좋아지게 된다. 자신감을 가질 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 변화가 많은 시기. 예상했던 일들이 모두 바뀌거나 하다못해 약속들도 바뀌게 된다. 하지만 의도적인 것이 아니라 어쩔 수 없는 환경의 탓이기 때문에 용서를 해 주는 것이 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 개성이 넘치는 관계를 만들어 가게 되는 시기! 예상하지 못했던 돌발 이벤트가 일어나게 된다. 이런 일들로 다른 일들까지 기분이 좋아지게 된다. 새로운 사람을 찾는 경우 아직은 시기가 아니다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>유행하고 있는 상품에 눈이 멀 수 있는 시기. 자제력이 부족해지는 시기로 충동구매를 할 수 있어 조심해야 한다.<br/>별점: ★ ★<br/><br/>△ 직업운<br/>하던 일에 대해서 합리적인 방식의 답을 찾는 시기. 어려웠던 부분에 대한 정확한 답을 찾게 되어 일이 즐거워진다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 지갑<br/>색상 : 녹색<br/>숫자 : 29<br/>방위 : 남서쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>트라우마에 빠지지 않도록 주의할 것. 어린 시절의 상처나 아픔이 다시 연상될 수 있다. 어른스럽게 논리적으로 대처를 해서 콤플렉스에서 벗어나야 한다. 오히려 과거의 상처를 치유하는 계기가 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 어떻게 대하든지 사이가 좋은 시기! 배우자와의 관계에서 복잡한 일이 있다면 이번 달에 결판을 내도록 하자. 먼저 문제점에 대해서 이야기를 꺼내게 되면 대화로 잘 마무리가 되기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 시기가 되게 된다. 사람들에게 열린 마음을 가질 것. 먼저 마음을 열고 다가가게 되면 좋은 결론이 찾아오게 된다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>자신을 위해 많은 금전을 쓰는 시기. 하지만 비싼 것을 사는 것이 아니라 필요한 것을 몰아서 구입하기 때문에 나쁘지 않다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>직업적인 부분에 발전이 생기는 시기. 능력이 늘어나거나 일 처리 과정에 발전이 생기게 된다. 시간을 능률적으로 사용할 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 메모용 펜<br/>색상 : 검은색<br/>숫자 : 24<br/>방위 : 동쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>마음에 들지 않는 일이 있다고 하더라도 과민하게 반응하지 말아야 한다. 자신의 감정만 앞세우다 보면 사람들에게 실수를 할 수 있기 때문이다. 그밖에 주의할 점은 없고 묵묵히 자신의 일을 하면 인정 받는다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 주목을 받게 되는 시기. 작은 일이라도 한눈에 주목을 해 주기 때문에 서운한 마음이 들지 않고 좋은 관계를 유지해 갈 수 있다. 이런 시기일수록 배우자의 일에 더욱 관심을 가져주는 것이 좋다.<br/>미혼<br/>인연을 찾는 경우 가장 행복한 시기가 될지도 모르는 시기. 마음에 드는 사람이 먼저 접근해 오는 일이 생기기 때문이다. 너무 쉽게 마음을 열면 오히려 부작용이 날 수 있기 때문에 차분하게 기다리는 것이 중요하다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>돈과 관련한 문제에 있어서는 마음을 편하게 먹는 것이 좋다. 재물이 모이지 않는다고 생각을 하면 더욱 답답할 뿐이다.<br/>별점: ★<br/><br/>△ 직업운<br/>업무와 관련된 사람들과 잘 지내야 하는 시기. 오해를 받기 쉽기 때문이다. 쓸데없는 말과 행동을 자제해야 한다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 소설책<br/>색상 : 빨간색<br/>숫자 : 24<br/>방위 : 남쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>긍정적인 마음이 드는 시기. 마음이 편안하고 안정적인 몸과 마음이 되는 시기. 경쟁이나 다툼이 없는 시기로 한가하고 재충전의 시기가 된다. 당장 급한 일이 없기 때문에 미루어 두었던 일을 하거나 하고 싶었던 일을 해보자.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 감상적이 되기 쉬운 시기. 작은 일에 있어서도 특별한 의미를 부여하게 되어 의심이나 작은 다툼이 일어나기 쉽다. 하지만 둘 사이의 애정 운은 돈독하기 때문에 큰 문제로 발전하지는 않기 때문에 걱정하지 말 것.<br/>미혼<br/>사귀는 사람이 있는 경우 상대방에게 서운함도 있지만 시간이 지나며 사이가 돈독해진다. 또 원하는 것을 받지는 못하지만 큰 선물을 받게 되는 시기. 새로운 사람을 찾는 경우에는 사람들이 많이 모이는 곳이나 모임에 참석해 볼 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>쇼핑에 많은 관심이 생기는 시기. 대부분 아이쇼핑으로 대부분 이루어지며 금전적인 부분에서는 큰 타격이 없다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>올바른 선택을 하게 되고 자긍심이 높아지는 시기. 열심히 살아온 만큼 자부심을 가지고 스스로를 격려해주자.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 공연티켓<br/>색상 : 핑크<br/>숫자 : 49<br/>방위 : 남쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>의외의 분야에 재능이 피어나는 시기. 전혀 경험이 없던 일에서 재미와 재능을 찾을 수 있게 된다. 기쁜 발견이 이루어지는 시기. 어려운 상황에 놓이면 상황을 내 마음대로 바꾸기 보다는 스스로의 긴장도를 낮추려 노력해야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>자신의 기분이 나쁘다고 배우자에게 화를 내지 말아야 한다. 짜증이 나니 그것을 표현할 뿐이라고 생각하겠지만 배우자의 입장에서는 신뢰감을 잃게 되기 때문이다. 답답한 부분이 있더라도 일단은 참아야 한다.<br/>미혼<br/>좋은 사람이 좋게 보이지 않고 나쁜 사람이 나쁘게 보이지 않는 시기이다. 한마디로 사람을 제대로 평가하지 못하는 시기이다. 이 시점에서 냉정히 자신을 되돌아보아야 하고 새로운 사람을 만나는 것은 자제해야 한다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>주변에 빌린 돈이 있다면 깨끗이 반환을 할 것. 조금 더 시간이 지나면 생각하지 못했던 문제로 어려움이 생겨난다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>진행중인 일에 대해서 확실하게 체크를 해 볼 것. 가능하면 이 시기 내로 끝을 내는 것이 좋고 예정을 확인하자.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 거울<br/>색상 : 카키색<br/>숫자 : 12<br/>방위 : 북동쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>사람들을 이해 시켜야 하는 시기. 다른 사람에게 인정을 받기 힘들고 오히려 나의 일을 이해 시켜야 하는 시기가 된다. 억울할 수도 있지만 상황을 반전시켜서 더욱 돋보일 수도 있는 기회가 생긴다. 절대 포기하지 말고 할 수 있는 일을 찾아볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>애정 운이 상승하는 시기. 부부의 관계가 한 단계 더 발전하는 시기로 서로에 대한 애정이 돈독해지게 된다. 아이가 없다면 아이를 가지기에 좋은 시기이다. 마음의 안정이 이루어지기 때문에 가정적으로 걱정이 없다.<br/>미혼<br/>새로운 사람을 찾는 경우 주변에서 찾아 볼 것. 호감을 가지고 있는 사람도 똑 같은 마음일 것이다. 사귀는 사람이 있는 경우는 자꾸 생각이 어긋나게 된다. 많은 대화를 가질 수 있도록 만남의 횟수를 늘려 볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>자산운용에 어려움이 있다면 금융기관에 상담이나 정책을 참고하자. 안정적인 저축 방법과 투자 방법을 찾게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>미래에 대해서 너무 걱정이 많은 시기. 당장 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 그레이<br/>숫자 : 8<br/>방위 : 서쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>충분한 휴식이 필요한 시기! 너무 스트레스를 받지 말고 본인이 원하는 결론이 어떤 것인지부터 생각을 해 볼 것. 아무리 마음이 바쁘고 정신이 없더라도 이 시기를 어떻게 보내야 할지 차분하게 생각해야 한다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>시야를 보다 넓게 가질 것. 배우자의 행동이 처음에는 이해가 가지 않아도 시간이 흐르면서 이해를 하게 된다. 처음부터 판단을 하지 말 것. 배우자와의 작은 약속이 중요하게 작용하기 때문에 꼭 잊지 말아야 한다.<br/>미혼<br/>새로운 사람을 찾는 경우는 첫 만남에서 모든 것을 결정하지 말자. 이 시기에는 생각이 너무 앞서나갈 수 있기 때문이다. 여러 번을 만나면 좋은 인연으로 거듭나게 된다. 사귀는 사람과의 경우는 큰 문제는 없지만 무언가 벽이 느껴지게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>어중간한 지식은 오히려 독이 되는 시기. 스스로가 자신이 있다고 해도 조심을 해서 나쁠 것은 하나도 없다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>원하는 대로 진행이 되지 않을 때가 많다. 결론은 제대로 나기 때문에 조금 짜증이 나더라도 끝까지 포기하지 말 것.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 볼펜<br/>색상 : 아이보리색<br/>숫자 : 23<br/>방위 : 남쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>활동적이 되고 바쁜 시기! 주변의 상황이 활동적으로 움직이게 되는 상황이 생기게 되며 그런 상황들이 싫지만은 않게 된다. 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 애정 운은 나쁘지 않지만 후회가 되는 시기. 조금만 노력하면 더 좋은 관계를 유지하게 되는데 아쉬움이 생긴다. 제대로 챙겨주지 못했다는 마음이 많이 들기 때문에 해줄 수 있는 것들은 제대로 해주자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 사랑의 방식을 변화시킬 필요가 있는 시기이다. 상대방을 구속하기 보다는 스스로도 자신의 시간을 가질 것. 상대방을 자유스럽게 해 주는 것이 결국은 스스로가 자유로워지는 방법이다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>금전 적으로 약간의 손해를 보게 되는 시기. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/>별점: ★ ★<br/><br/>△ 직업운<br/>업무에 너무 걱정이 많은 시기. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 신용카드<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}