{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004007000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"금전운_별점^1.3304634 OR 연애운_별점^1.2708215 OR 전체운_별점^1.2590168 OR 스스로_생각^1.2362328 OR 배우자^1.2346163 OR 직업운_별점^1.2223914 OR 금전운^1.1888548 OR 운별점^1.17721 OR 일들^1.1749123 OR 당장_마음^1.170244 OR 시간date^1.1267829 OR 스스로_해결^1.1161109 OR 물고기자리^1.0984257 OR 만큼^1.0959408 OR 혼자_처리^1.0956545 OR 자신감^1.0944537 OR 전체운별점^1.0937659 OR 사람들^1.0863193 OR 눈앞^1.0862383 OR 본래_직업^1.0848724 OR 집중력^1.084049 OR 별자리운세^1.0832043 OR 경제_관련_서적^1.0831296 OR 북동쪽^1.08168 OR 남쪽^1.0816495 OR 결국_2번^1.0807674 OR 남서쪽^1.0801084 OR 재테크_서적^1.0791396 OR 업무_자체^1.078848 OR 어학관련_서적^1.0787437 OR 일정_액수_만큼^1.0781364 OR 직업운별점^1.075703 OR 2번^1.0756291 OR 화해_신청^1.0753305 OR 금전운별점^1.0744957 OR 본래_직업_외^1.0738677 OR 눈덩이^1.0725518 OR 결국_2번_일^1.0719637 OR 대로_진행^1.0712961 OR 일정_액수^1.0712738 OR 직장_상사^1.0711634 OR 행운_요소들^1.0694605 OR 만큼_자부심^1.067348 OR 업무상_마찰^1.0668917 OR 대인관계^1.0662284 OR 12월_18일^1.065577 OR 건강적^1.0653332 OR 쌍둥이자리^1.0649986 OR 강압적^1.064922 OR 전갈자리^1.0648959","DATE":"20181217","NEWS_ID":"02100201.20181217170050001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 18일:DT,화:DT\n12월 18일:DT,화:DT,머니투데이:OG\n1.20~2.1:QT\n한 달:DT\n29:QT\n2.19~3.20:QT\n14:QT\n3.21~4.1:QT\n한 달:DT\n24:QT\n황소자리:LC,4.20~5.20:QT\n하루:QT\n하루:DT\n21:QT\n5.21~6.21:QT\n하루:QT\n14:QT\n6.22~7.22:QT\n한번:QT\n2번:QT\n한 달:DT\n35:QT\n7.23~8.22:QT\n하나:QT\n한 달:DT\n한가:QT\n5:QT\n8.23~9.22:QT\n한 달:QT\n하나:QT\n23:QT\n9.23~10.22:DT\n하루:QT\n한 달:DT\n하나:QT\n하나:QT\n27:QT\n10.23~11.21:DT\n한번:QT\n34:QT\n11.22~12.21:DT\n하루:DT\n26:QT\n12.22~1.19:DT\n한 달:DT\n21:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>방송_연예","TMS_RAW_STREAM":"일정,감정적,처리,낭패,상사,베이지색,재테크_서적,화이트,만큼,호의,의견,차이,대로_진행,조심,자연,평판,편안,격려,스트레스,기회들,리드,경험,물건,고름,제안,본래_직업_외,혼자,액수,것들,일탈,전체운별점,기념일,정확,색상,물병,지식,재물,1.20,천칭자리,1.19,운세,작용,직업운별점,흥미,어려움,스스로,특별,쌍둥이자리,사건,미혼,남서쪽,별자리운세,에너지,합리,집중,충동구매,의지심,변화,대처,화합,수동적,본인,북동쪽,금전운,화해_신청,단장,만큼_자부심,진심,실전,합리적,집중력,3.21,3.20,걱정,전념,자주색,배려,의사표현,계기,관심도,상승,11.21,11.22,체크,의욕,핸드로션,정장,전갈자리,휴식,의외,발달,상대,지갑,행운,대인관계,어른,유행,열쇠,파란색,5.21,머리끈,사수자리,5.20,2번,진도,업무상_마찰,경쟁,커플,감정싸움,컨트롤,미래,아이보리색,제안들,강압적,매력,서로,숫자,화장용품,부족,경제,지체,관점,결국_2번,일정_액수_만큼,안정감,브라운,노출,경제_관련_서적,머니투데이,믿음,7.23,고백,직관,7.22,물고기,짜증,금전운별점,주변,평온,사용,도움,직선적,조금,눈덩이,양자리,인간,직업운_별점,선택,약속,문학작품,실수,직장상사,상책,긍정,시댁,임시,기간,방식,자신감,지출,오해,다툼,치유,확인,당장,다이어리,상처,황소자리,상품,긍정적,발견,소개,물병자리,9.23,가족들,9.22,여건,극단,자제력,균형,결실,임시적,뜻밖,정리,눈앞,충고,사이,시기/NNDate,애정운,추진력,매진,사람,사랑,이해,건강적,어학관련_서적,검은색,시간/NNDate,북서쪽,호감,스스로_생각,강화,논리적,착각,시댁식구들,일들,중간,모습,역작용,사자자리,물고기자리,첫인상,친절,투명색,해결책,기분,사랑이,북쪽,필수,활력,불만,먼저,준비,요소,인연,연애,2.19,정신,2.18,전체운_별점,제대로,조절,집안,충동적,노력,금전문제,아이섀도,신경,직장_상사,배우자,탈출,상황,가지,펄색,독서,안정세,손해,선물,템포,이벤트,마무리,저금,기혼,4.20,실천,4.19,스스로_해결,구비,아이템,결과,과도,녹색,사람들,처녀자리,하루,의심,기운,마음,이익,혼자_처리,주저,가슴,감상,10.22,연애운_별점,10.23,결국_2번_일,분위기,과거,액세서리,6.22,6.21,인간적,성취감,평소,착오,남쪽,게자리,복권,정체,불편,확신,당장_마음,다행,손거울,감성,어중간,자체,행운_요소들,상대방,위험,정보,행동,극단적,의도,업무_자체,마련,발전,인정,구입,감성적,12월_18일,진주,8.22,8.23,중요,염소자리,처음/NNDate,금전운_별점,포기,12.22,12.21,느낌,방위,회복","TMS_SENTIMENT_CLASS":"POSITIVE 활기차다<br/>POSITIVE 좋다<br/>POSITIVE 자신감을가지다<br/>NEGATIVE 오해가생기다<br/>POSITIVE 강하다<br/>POSITIVE 매력<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 강하다<br/>POSITIVE 기대<br/>NEGATIVE 부족하다<br/>POSITIVE 즐거워지다<br/>POSITIVE 즐거워다<br/>POSITIVE 정확하다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 다툼이있다<br/>POSITIVE 강하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 오해가있다<br/>NEGATIVE 걱정하다<br/>NEGATIVE 쓸데없<br/>NEGATIVE 다툼<br/>POSITIVE 행운<br/>POSITIVE 친절하다<br/>POSITIVE 좋다<br/>NEGATIVE 상처<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>NEGATIVE 지루하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 위험하다<br/>NEGATIVE 걱정하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 좋다<br/>POSITIVE 노력을기울이다<br/>POSITIVE 행운<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 어려움<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 줄다<br/>POSITIVE 좋다<br/>POSITIVE 리드<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>NEGATIVE 지못하다<br/>POSITIVE 행운<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>POSITIVE 평온하다<br/>POSITIVE 좋다<br/>POSITIVE 긍정<br/>NEGATIVE 다툼이있다<br/>POSITIVE 도움<br/>NEGATIVE 쓸데없<br/>POSITIVE 관심이가다<br/>POSITIVE 행운<br/>NEGATIVE 착각하다<br/>NEGATIVE 어긋나다<br/>NEGATIVE 착오<br/>NEGATIVE 집중력이떨어지다<br/>NEGATIVE 무리하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 진심<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 편하다<br/>POSITIVE 행운<br/>POSITIVE 실천<br/>NEGATIVE 문제<br/>POSITIVE 잘맞추다<br/>POSITIVE 잘지내다<br/>POSITIVE 충고<br/>NEGATIVE 못할<br/>NEGATIVE 지못하다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 과도하다<br/>POSITIVE 잘맞추다<br/>NEGATIVE 문제<br/>POSITIVE 강해<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>POSITIVE 반짝이다<br/>POSITIVE 충분하다<br/>NEGATIVE 스트레스를받다<br/>POSITIVE 운이상승하다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 돈독하다<br/>POSITIVE 좋다<br/>POSITIVE 선물을받다<br/>POSITIVE 배려<br/>POSITIVE 믿음<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>NEGATIVE 되지않다<br/>NEGATIVE 짜증이나다<br/>NEGATIVE 포기하다<br/>POSITIVE 행운<br/>POSITIVE 쉽다<br/>NEGATIVE 지못하다<br/>POSITIVE 상쾌하다<br/>POSITIVE 다행이다<br/>NEGATIVE 불만<br/>NEGATIVE 문제<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>NEGATIVE 오해하다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 쉽다<br/>POSITIVE 좋다<br/>POSITIVE 실천<br/>POSITIVE 행운<br/>POSITIVE 예쁘다<br/>POSITIVE 예쁜<br/>NEGATIVE 안타깝다<br/>NEGATIVE 다치다<br/>POSITIVE 쉽다<br/>NEGATIVE 화가나다<br/>NEGATIVE 되지않다<br/>POSITIVE 좋다<br/>NEGATIVE 못한<br/>NEGATIVE 불편<br/>NEGATIVE 지못하다<br/>POSITIVE 행운<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>POSITIVE 상쾌하다<br/>POSITIVE 성취감을맛보다<br/>POSITIVE 자신을믿다<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>NEGATIVE 믿음을잃다<br/>NEGATIVE 낭패를보다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 호감이가다<br/>NEGATIVE 문제<br/>POSITIVE 인정을하다<br/>POSITIVE 격려하다<br/>POSITIVE 열심히<br/>POSITIVE 행운<br/>NEGATIVE 어렵게생각하다<br/>NEGATIVE 문제<br/>POSITIVE 편안하다<br/>NEGATIVE 의심하다<br/>NEGATIVE 따지다<br/>NEGATIVE 줄어들다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 따분하다<br/>NEGATIVE 흥미가떨어지다<br/>NEGATIVE 실수<br/>NEGATIVE 어려움<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121716395174381&type=2","PROVIDER":"머니투데이","TITLE":"12월 18일(화) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 18일(화) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운 별점 : ★ ★ ★<br/>모든 것을 잘 진행시켜 나갈 수 있는 하루. 활기차고 활력이 있기 때문에 이런 에너지를 기반으로 어려운 일을 잘 풀어나가게 된다. 이로 인해서 대인관계도 더욱 좋아지고 평판도 좋아지게 된다. 자신감을 가질 것.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에서 사랑이 깊어지게 되는 한 달. 하지만 오해가 생기는 일도 있기 때문에 감정을 잘 다스려야 한다. 자신의 감정이 정확히 어떤 마음인지 확신이 서지는 않는다면 표현을 하는데 조심할 필요가 있다.<br/>미혼<br/>△ 연애에 대한 의욕이 높아지고 자신의 매력을 높이고자 하는 마음이 강해진다. 새로운 사람을 찾는 경우에는 약간은 노출이 있는 옷도 입어보는 것이 좋을지도. 사귀는 사람이 있는 경우에는 상대방에게 기대고 싶은 마음이 강해진다.<br/><br/>△ 금전운 별점 : ★ ★<br/>유행하고 있는 상품에 눈이 멀 수 있는 하루. 자제력이 부족해 지는 시기로 충동구매를 할 수 있어 조심해야 한다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>하던 일에 대해서 합리적인 방식의 답을 찾는 시기. 어려웠던 부분에 대한 정확한 답을 찾게 되어 일이 즐거워진다.<br/><br/>△ 행운 요소들<br/>아이템 : 지갑<br/>색상 : 녹색<br/>숫자 : 29<br/>방위 : 남서쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 물고기자리<br/>전체운별점 : ★ ★<br/>기분이 좋지 않을지도 모르는 하루! 당장 마음에 걸리는 일은 없는데도 생각대로 일이 풀려나가지 않게 된다. 미루어 두었던 일들을 정리할 것. 조금 더 지나면 문제가 될 것들이 있다. 빨리 처리하는 것이 상책.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 마찰이 걱정되는 시기. 처음에는 큰 다툼이 있을 수 있지만 시간이 지나며 고름을 짜내고 새 살이 돋는 것과 같은 작용을 하기 때문에 이런 다툼을 피하지 말고 풀어야 한다. 마음을 강하게 먹을 것. <br/>미혼<br/>새로운 사람을 찾는 경우는 당장은 시간이 걸리기 때문에 눈 앞의 일들에 전념하는 것이 좋다. 사귀는 사람이 있는 경우에는 크고 작은 오해가 있기는 하지만 결국은 화해가 되기 때문에 걱정할 것이 없다.<br/><br/>△ 금전운 별점 : ★<br/>쓸데없는 물건을 구입하게 되는 하루. 단순히 충동적으로 비싼 물건을 구입하게 되는 것은 아닌지 차분하게 생각해 보자.<br/><br/>△ 직업운 별점 : ★ ★<br/>경쟁이나 다툼 보다는 화합이 필요한 하루. 업무상 마찰이 있는 사람에게 먼저 화해 신청을 해보자. <br/><br/>△ 행운 요소들<br/>아이템 : 화장용품<br/>색상 : 아이보리색<br/>숫자 : 14<br/>방위 : 북동쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운별점 : ★ ★ ★<br/>사람에 대해서 친절함을 지켜야 하는 하루. 인간적으로 좋은 기회를 마련해줄 사람들이 있기 때문에 이런 호의를 잘 얻어내야 한다. 어른스럽게 논리적으로 대처를 하면 된다. 오히려 과거의 상처를 치유하는 계기가 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와 함께 좋은 시간을 보내고 문제가 없는 한 달. 집안을 새롭게 단장을 하여서 배우자의 기분을 바꾸는 것이 더 좋은 관계를 만들게 한다. 아무런 노력이 없다면 조금은 지루한 달이기도 하다. <br/>미혼<br/>새로운 사람을 찾는 경우 주변에서 좋은 제안들이 쏟아져 들어오게 된다. 기회를 잘 살린다면 솔로 탈출이 눈앞에 있다. 사귀는 사람이 있는 경우에는 색다른 일탈도 꿈꾸게 되는 시기이지만 이것은 위험한 생각일 뿐이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물이 나갈 곳이 있어도 금방 회복이 되는 시기이다. 걱정이 되는 부분이 있어도 어떤 식으로든 해결이 나기에 걱정할 것이 없다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>조금 시간이 걸릴 뿐이다. 걱정하지 않아도 된다. 하지만 노력을 기울여야 하는 것에는 변함이 없고 결과가 좋다는 것이다. <br/><br/>△ 행운 요소들<br/>아이템 : 손거울<br/>색상 : 검은색<br/>숫자 : 24<br/>방위 : 동쪽<br/> <br/>■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★ ★ ★ <br/>행운이 나를 향해서 다가오는 하루! 좋은 기회들이 많이 생기기 때문에 무조건 앞을 향해서 나가보아야 한다. 생각보다 어려움도 없고 주변의 여건이 생각보다 좋을 것이다. 직관이 발달하는 시기로 확신이 안 서는 일은 직관을 따르자.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에게 적극적으로 의사표현을 하는 것이 중요한 시기이다. 나의 마음을 알아줄 것이라는 기대를 하다가는 문제가 생기기 쉽기 때문이다. 좋은 선택을 해 줄 것이라 믿지 말고 리드를 한다는 마음을 가지자.<br/>미혼<br/>새로운 사람을 찾는 경우에는 상대에게 호감의 표현하기 보다는 조심스러운 모습을 보여야 커플로 이루어진다. 사귀는 사람이 있는 경우에는 나의 의견을 되도록 줄일 것. 너무 강압적이라는 느낌을 주기 쉽다.<br/><br/>△ 금전운별점 : ★ ★ ★ ★<br/>필요한 것은 모두 구비가 되어서 재물이 새어나갈 틈이 없는 시기. 이대로 하루를 보내게 된다면 안정감이 감돌게 된다. <br/><br/>△ 직업운별점 : ★<br/>직장상사와의 마찰이 걱정되는 시기. 일의 중간에 변화가 생기지만 직장 상사가 잘 이해를 하지 못하게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 진주로 된 액세서리<br/>색상 : 검은색<br/>숫자 : 21<br/>방위 : 북쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운별점 : ★ ★ <br/>마음이 차분해지고 감성적이 되는 하루다. 되도록이면 일보다는 독서나 문학작품을 감상하는 일에 마음을 두어 보자. 작은 일에는 마음을 쓰지 말자. 너무 많은 것을 하려 하면 해가 되기 때문이다. 이 외에는 평범한 하루가 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>애정 운 자체는 정체되어 있는 시기. 배우자와의 사이에서 새로운 일이 생기지 않지만 나쁜 일도 생겨나지 않는다. 평온하게 지내는 시기. 이런 기간은 마음 먹기에 따라서 좋은 운이기도 지루한 운이기도 하기 때문에 긍정적인 마음이 필수이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다툼이 있었다면 자연스럽게 화해의 분위기로 넘어가게 된다. 일단은 가만히 있는 것이 도움이 된다. 새로운 사람을 찾는 경우에는 쉽게 찾아지지 않기 때문에 조금은 답답할지도 모른다.<br/><br/>△ 금전운 별점 : ★<br/>쓸데없는 물건을 구입하게 되는 하루. 단순히 충동적으로 비싼 물건을 구입하게 되는 것은 아닌지 차분하게 생각해 보자.<br/><br/>△ 직업운 별점 : ★ ★<br/>본래 직업 외의 임시적인 일들에 관심이 가는 시기. 일정 액수 만큼의 이익을 누릴 수 있게 된다. 바쁘게 움직이면 그만큼 결실이 따른다.<br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 펄색<br/>숫자 : 14<br/>방위 : 남쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>착각하기 쉬운 하루! 생각했던 일과 해야 하는 일이 어긋나기 쉽다. 착오가 나지 않도록 다시 한번 체크해 볼 것. 나의 생각을 버리고 주변에 맞추다 보면 집중력이 떨어지고 결국 2번 일을 해야 하는 상황이 생기게 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서 애정이 꽃피는 시기. 특별한 일이 없더라도 서로를 위하는 마음이 강해지게 된다. 이런 시기이기 때문에 배우자를 믿고 그 동안 마음 쓰지 못했던 것들을 마무리하는 것이 옳은 선택이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 연애 운이 점점 상승하는 한 달. 마음에 드는 사람이 있다면 진심을 담아 고백을 해 보자. 직선적일수록 좋은 결과가 나온다. 상황을 지켜본다고 기다리게 되면 오히려 좋은 기회를 놓치게 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>최대한 금전을 사용하지 말고 꼭 묶어 둘 것. 스스로 생각해도 지독하다는 생각이 들어야 지출을 막을 수 있다.<br/><br/>△ 직업운 별점 : ★ ★<br/>업무에 있어서 마음을 편하게 해야 하는 시기. 짜증이 많아지는 시기로 자칫 감정싸움으로 발전될 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 금으로 된 액세서리<br/>색상 : 투명색<br/>숫자 : 35<br/>방위 : 남서쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>꿈을 꾸는 것을 실전하는 하루! 작은 실천이 중요한 열쇠가 된다. 직관이 발달하는 시기로 확신이 안 서는 일은 직관을 따르자. 이런 행동 하나가 미래를 바꾸는 일이 되기 때문에 주저하는 것이 가장 문제이다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서 의욕이 앞서는 한 달. 잘 지내려는 의도가 분명하지만 오히려 역작용이 생길 수 있기 때문에 템포를 잘 맞추어야 한다. 내가 해 주려고 하는 것이 배우자가 바라는 것인지에 대해서도 생각해 볼 것.<br/>미혼<br/>사귀는 사람이 있는 경우는 상대방과 잘 지내고는 싶지만 표현이 매끄럽지 못하다. 주변의 충고를 꼭 따를 것. 적은 것도 나쁘지만 과도한 것도 좋지 못할 때가 있기 때문이다. 균형을 잘 맞출 것.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물과 관련한 일이 차분하게 풀려나가는 시기. 이번 주는 돈 문제로 머리를 쓸 일이 한가지도 없게 되는 시기로 안정세를 띤다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>집중력이 강해지는 시기. 빠르게 해결해야 하는 일이 있다면 생각보다 빠르게 해결할 수 있다. 너무 걱정하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 반짝이는 액세서리<br/>색상 : 브라운<br/>숫자 : 5<br/>방위 : 북동쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★ ★<br/>충분한 휴식이 필요한 하루! 너무 스트레스를 받지 말고 본인이 원하는 결론이 어떤 것인지부터 생각을 해 볼 것. 아무리 마음이 바쁘고 정신이 없더라도 이번 주를 어떻게 보내야 할지 차분하게 생각해야 한다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>애정 운이 상승하는 시기. 배우자와의 사이가 더욱 돈독해지고 가슴 뛰는 한 달이 되게 된다. 기념일이 있다면 좋은 선물과 이벤트를 준비해 보자. 처음에는 손해 보는 듯한 느낌도 들 수 있지만 더 큰 선물을 받게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우 서로에 대한 애정이 깊어지는 계기가 생겨난다. 작은 배려를 받을 수 있기 때문인데 사소한 일이겠지만 그 일로 해서 믿음이 생겨나게 되는 것이다. 새로운 사람을 찾는 경우는 주변의 소개를 기대해 볼 것.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>어중간한 지식은 오히려 독이 되는 하루. 스스로가 자신이 있다고 해도 조심을 해서 나쁠 것은 하나도 없다.<br/><br/>△ 직업운 별점 : ★ ★<br/>원하는 대로 진행이 되지 않을 때가 많다. 결론은 제대로 나기 때문에 조금 짜증이 나더라도 끝까지 포기하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 아이섀도 <br/>색상 : 아이보리색<br/>숫자 : 23<br/>방위 : 남쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>감정적이 되기 쉬운 하루! 자신의 감정을 잘 컨트롤 하지 못하는 경우도 생겨나게 된다. 다행인 것은 건강적인 면에서 몸이 가볍고 상쾌하기 때문에 무난한 하루가 된다. 충동적으로 드는 생각을 잘 조절할 것.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에서는 큰 불만이 없지만 가족들과의 사이를 조심해야 한다. 큰 문제는 없겠지만 조심해서 나쁠 것은 없는 시기이다. 특히 시댁식구들이 하는 행동이나 말을 오해할 수 있는데 확인이 필요하다.<br/>미혼<br/>사귀는 사람이 있는 경우는 연애를 즐길 수 있는 한 달. 서로에게 의지가 되고 좋은 시간을 보내게 된다. 새로운 사람을 찾는 경우에는 좋은 인연이 기대가 된다. 첫인상이 좋은 사람이 인연이 되기 쉽다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>경제 관련 서적이나 재테크 서적에서 좋은 정보를 얻게 된다. 당장 할 수 있는 것부터 하나씩 실천해 볼 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>가족의 일로 인해 일에 집중할 수 없는 하루. 마음이 바쁘기 때문에 하나씩 처리해 간다는 마음을 가져야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 예쁜 정장<br/>색상 : 화이트<br/>숫자 : 27<br/>방위 : 북서쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>혼자만의 시간이 필요한 하루! 이런 때는 마음을 차분하게 가지는 것이 상책. 사람들과의 약속 보다는 혼자 처리해야 하는 일에 매진해야 한다. 안타깝지만 무언가 진행하려고 해도 진도가 잘 나가지 않는다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>감성도 애정운도 떨어지는 시기의 운세. 마음이 다치는 일이 있으니 배우자와의 사이에서 너무 앞서가지 말 것. 내가 생각하는 것과 배우자가 생각하는 부분에 있어서 차이가 클 수 있기 때문이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 너무 극단적인 생각을 하는 것은 좋지 않다. 생각이 없던 일도 만들어 내기 쉽기 때문이다. 화가 나는 일이라도 일단은 한번 참아 줄 것. 새로운 사람을 찾는 경우에는 아직은 준비가 되지 않았다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물을 모을 수 있는 하루. 다른 사람들이 돈을 쓰는데 집중한다고 해도 저금을 하는 것이 먼저이다. 곧 좋은 결실이 다가온다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>자기 자신을 먼저 챙겨야 하는 시기. 생각지 못한 불편한 상황이 생겨날 수 있는 시기이다. 하지만 자신의 관점에서 일을 처리해야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 어학관련 서적<br/>색상 : 베이지색<br/>숫자 : 34<br/>방위 : 동쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>나만의 방식으로 나아가고 싶은 하루! 나의 방식이라는 것이 꼭 나쁜 것은 아니다. 스스로가 가지는 일에 확신을 가져보자. 상쾌한 성취감을 맛보게 된다. 이런 시기 일수록 추진력을 가지고 자신을 믿어보자.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서 다툼도 화해도 많은 시기가 된다. 배우자에게 관심이 많아지는 것 까진 좋지만 쓸데없는 관심도 함께 늘어나게 되기 때문이다. 믿음을 잃지 말 것. 배우자를 마음대로 하려고 하다가는 오히려 낭패를 보기 쉽다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 주변에 의외로 좋은 사람이 있을 것이다. 너무 밖에서 찾기 보다는 주변에서 호감이 가는 사람과 시간을 많이 보내 볼 것. 평소에는 호감이 없던 사람이라도 의외의 면을 발견하게 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>큰 변화가 없는 하루. 수동적으로 대처를 하는 것이 오히려 재물 운을 불러오는 계기가 된다. 금전문제 보다는 다른 일에 더 집중하자.<br/><br/>△ 직업운 별점 : ★ ★<br/>열심히 일을 하며 지내는 하루! 누가 인정을 해 주는 것은 아니지만 열심히 살아온 만큼 자부심을 가지고 스스로를 격려해주자.<br/><br/>△ 행운 요소들<br/>아이템 : 핸드로션<br/>색상 : 자주색<br/>숫자 : 26<br/>방위 : 서쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운 별점 : ★ ★ ★<br/>의지심을 버려야 하는 하루. 다른 사람을 믿는 것은 오히려 시간이 지체가 되는 결과가 된다. 가벼운 사건이라도 스스로 해결할 수 있어야 한다. 이런 경험을 통해 자신감도 강화되는 시기가 된다. 어렵게 생각하지 말 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>사랑보다 의심이 많아지는 한 달. 작은 일에도 신경이 곤두서게 된다. 꼭 확인을 받기 보다는 눈앞의 일들을 그대로 받아들일 것. 생각처럼 문제가 있는 것은 아니다. 마음을 편안하게 가지는 것이 어렵지만 해결책이다.<br/>미혼<br/>사랑하는 사람이 있을 경우 절대로 의심하지 말 것. 작은 의심이 눈덩이처럼 크게 불어날 수 있는 시기이다. 차라리 확인을 해 볼 것. 새로운 사람을 찾는 경우에는 따지는 것이 많아서 기회도 줄어들게 된다.<br/><br/>△ 금전운별점 : ★ ★ ★ ★ ★<br/>뜻밖의 행운이 주변에서 많이 찾아오게 된다. 이런 기운을 잘 받아들이기 위해 복권을 구입하는 것도 좋다.<br/><br/>△ 직업운별점 : ★ ★ ★ ★<br/>조금은 따분한 일들이 많이 생겨나는 시기. 업무 자체의 어려움은 없지만 흥미가 떨어져서 작은 실수가 나오기 쉽다.<br/><br/>△ 행운 요소들<br/>아이템 : 머리끈<br/>색상 : 파란색<br/>숫자 : 21<br/>방위 : 서쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}