{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004007000\n004000000 004001000","CATEGORY_INCIDENT":"사고>산업사고>폭발","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"전체운^1.4593024 OR 일들^1.2631487 OR 직업운^1.230879 OR 배우자^1.2122213 OR 사람_자체^1.1865792 OR 금전운^1.1710701 OR 시간date^1.1477385 OR 부부관계^1.1343958 OR 행운_포인트^1.130821 OR 업무_자체^1.1265975 OR 순간_고민^1.1234165 OR 가지_걱정^1.119671 OR 친구들^1.1027939 OR 순간_대처^1.1026483 OR 변화가_주변^1.099099 OR 별자리운세^1.0990372 OR 문제들^1.0972773 OR 필요성^1.0956731 OR 평상시_생활^1.0798758 OR 12월_30일^1.0794663 OR 사람들^1.0792986 OR 진짜_인연^1.0790606 OR 나름_불만^1.0787688 OR 당일_여행^1.0773449 OR 물병자리^1.0771395 OR 별자리^1.0767987 OR 이쑤^1.0766305 OR 머니투데이^1.0766153 OR 행운_요소들^1.0760679 OR 전갈자리^1.0759064 OR 쌍둥이자리^1.0759039 OR 사수자리^1.0759039 OR 게자리^1.0759039 OR 염소자리^1.0759032 OR 사자자리^1.0750134 OR 양자리^1.0750114 OR 남쪽^1.0745854 OR 남서쪽^1.0745854 OR 서남쪽^1.0745847 OR 북동쪽^1.0745847 OR 핸드로션^1.0744191 OR 체크무늬^1.0741905 OR 물고기자리^1.0740227 OR 처녀자리^1.0740227 OR 황소자리^1.0740206 OR 천칭자리^1.0740206 OR 메모용^1.0734737 OR 베이지색^1.0732961 OR 충분히^1.073156 OR 가지_호기심^1.0725367","DATE":"20181229","NEWS_ID":"02100201.20181229170101001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"12월 30일(일:DT\n12월 30일(일:DT,머니투데이:OG\n1.20~2.1:QT\n한번:QT\n34:QT\n2.19~3.20:QT\n감사:OC\n21:QT\n3.21~4.1:QT\n24:QT\n황소자리:LC,4.20~5.20:QT\n마무리:OC\n23:QT\n5.21~6.21:QT\n21:QT\n6.22~7.22:QT\n하루:DT\n41:QT\n7.23~8.22:QT\n하나:QT\n하루:DT\n43:QT\n8.23~9.22:QT\n34:QT\n9.23~10.22:DT\n금전관리법:PL\n15:QT\n10.23~11.21:DT\n한번:QT\n35:QT\n11.22~12.21:DT\n한 사람:QT\n하루:QT\n27:QT\n12.22~1.19:DT\n하루:QT\n금전관리법:PL\n52:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>방송_연예<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"가지_호기심,감정적,손수건,동료,초반,처리,부부,포인트,베이지색,이성,화이트,만끽,인사,기쁨,시작,처지,만족,12월_30일,배치,작업,발생,교제비,조심,진짜,편안,구조,기회들,경험,물건,보충_인력,도박,혼자,황금색,불안,관여,색상,물병,생활,재물,1.20,천칭자리,1.19,금전관리법,운세,흥미,어려움,특별,쌍둥이자리,사건,미혼,마음속,남서쪽,욕구,결정,별자리운세,식사,집중,변화,대처,이쑤시개,북동쪽,금전운,이야기,진심,부유,화해,판단,나이,모임,순조,3.21,3.20,걱정,캐치,핑크색,배려,성과,물건들,계기,갈등,상승,카메라,체크무늬,11.21,11.22,조건,보라색,일시적,핸드로션,전갈자리,변화가_주변,능력,의외,단점,행운_포인트,상대,사회적,종이컵,필요성,계획,전화기,순간_대처,파란색,깊이,5.21,해소,TV,나름_불만,친구,사수자리,5.20,경쟁,능률적,추억,메모,이상적,매력,서로,숫자,부족,충분히,투자,고민,취미,평균,가지_걱정,머니투데이,교외,7.23,대화,트러블,7.22,활기,직업적,실망,사용,도움,조금,즉흥적,데이트,양자리,얼마,선택,약속,실수,당일,회사,오해,다툼,활용,확인,당장,서남쪽,별점,다이어리,당일_여행,상처,황소자리,참석,조화,가정,발견,소개,선입견,물병자리,9.23,9.22,직업운,마지막_마무리,뜻밖,정리,이어폰,눈앞,밑그림,사이,시기/NNDate,이성적,가족,시도,초조,사람,사랑,메모용,전체운,이해,손톱깎기,검은색,시간/NNDate,덕분,범위,일들,순간_고민,평상시,책상,평상시_생활,모습,사자자리,물고기자리,43/SN,첫인상,기분,자신,북쪽,디지털,요소,인연,부담,진짜_인연,일_처리_과정,연애,2.19,정신,2.18,현실,제대로,동료들,집안,공동,현실적,방법,해결,연애운,노력,곤혹,사람_자체,금전문제,신경,주의,배우자,상황,수고,폭발,대화부족,감정들,놀이,안정세,설명,손해,방문해,내제,선물,이벤트,업무,기혼,교류,4.20,금물,금전적,드라이브,4.19,외출,재테크,아이템,제대로_설명,정도,결과,사람들,태도,결혼식,처녀자리,방해,감사,하루,기운,10.22,결국,여유,10.23,부부관계,디지털_카메라,부부간,생각,식사약속,6.22,과거,중요성,6.21,감사인사,평소,게자리,선배,변동,변화들,복권,정체,가족모임,실행,행운_요소들,상대방,친구들,위험,불평,문제들,행동,교제범위,업무_자체,발전,인정,구입,연인,비교,8.22,8.23,염소자리,성실,위치,포기,12.22,12.21,느낌,방위","TMS_SENTIMENT_CLASS":"POSITIVE 즐겨<br/>POSITIVE 마음에들다<br/>POSITIVE 즐기어보다<br/>NEGATIVE 상처를주다<br/>NEGATIVE 잘못<br/>NEGATIVE 따지다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 잘못<br/>NEGATIVE 나빠<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 따지다<br/>POSITIVE 도움<br/>POSITIVE 쉽다<br/>POSITIVE 좋다<br/>POSITIVE 상쾌하다<br/>NEGATIVE 불평을하다<br/>POSITIVE 행운<br/>POSITIVE 행운<br/>POSITIVE 성실하다<br/>POSITIVE 성실하다<br/>POSITIVE 행운이찾아오다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 즐겁다<br/>POSITIVE 데이트를즐기다<br/>POSITIVE 즐거운<br/>NEGATIVE 서운하다<br/>NEGATIVE 마음에안들다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 따분하다<br/>NEGATIVE 흥미가떨어지다<br/>NEGATIVE 실수<br/>NEGATIVE 어려움<br/>POSITIVE 행운<br/>NEGATIVE 난감하다<br/>NEGATIVE 문제<br/>NEGATIVE 해하다<br/>NEGATIVE 수고<br/>POSITIVE 선물을받다<br/>NEGATIVE 불만<br/>NEGATIVE 폭발<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>POSITIVE 소중히하다<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 쉽다<br/>NEGATIVE 어려움이따르다<br/>NEGATIVE 오해가생기다<br/>POSITIVE 즐겁다<br/>POSITIVE 새로운<br/>POSITIVE 즐거운<br/>POSITIVE 좋다<br/>POSITIVE 노력을인정받다<br/>POSITIVE 성과<br/>POSITIVE 행운<br/>NEGATIVE 심각하다<br/>NEGATIVE 방해<br/>NEGATIVE 어려워<br/>NEGATIVE 고민<br/>NEGATIVE 어렵다<br/>NEGATIVE 따지다<br/>POSITIVE 새로운<br/>POSITIVE 사랑스럽다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 아깝<br/>POSITIVE 편하다<br/>POSITIVE 손쉽<br/>POSITIVE 쉽다<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 즐겁다<br/>POSITIVE 마음이들다<br/>POSITIVE 즐거운<br/>POSITIVE 좋다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>NEGATIVE 걱정하다<br/>NEGATIVE 문제가생기다<br/>POSITIVE 진심<br/>POSITIVE 새로운<br/>POSITIVE 부유하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 어려움<br/>NEGATIVE 걱정하다<br/>NEGATIVE 안되다<br/>POSITIVE 행운<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>NEGATIVE 힘들다<br/>NEGATIVE 어렵다<br/>NEGATIVE 문제<br/>POSITIVE 매력<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 만끽하다<br/>POSITIVE 돈독하다<br/>NEGATIVE 고민<br/>NEGATIVE 몰라<br/>NEGATIVE 문제<br/>NEGATIVE 다툼<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 감사하다<br/>NEGATIVE 불만<br/>NEGATIVE 불안<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>NEGATIVE 몰라<br/>NEGATIVE 지치다<br/>NEGATIVE 힘들다<br/>NEGATIVE 위험<br/>NEGATIVE 안되다<br/>POSITIVE 활기를찾다<br/>NEGATIVE 오해하다<br/>POSITIVE 순조롭다<br/>POSITIVE 든든하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 상쾌하다<br/>NEGATIVE 불평을하다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>NEGATIVE 서운하다<br/>POSITIVE 좋다<br/>NEGATIVE 속이상하다<br/>NEGATIVE 줄다<br/>NEGATIVE 상처를주다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>NEGATIVE 갑작스럽다<br/>POSITIVE 좋다<br/>POSITIVE 힘을합치다<br/>POSITIVE 행운<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 위험하다<br/>NEGATIVE 문제<br/>NEGATIVE 사라지다<br/>NEGATIVE 부족하다<br/>NEGATIVE 서운하다<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 어렵다<br/>NEGATIVE 문제<br/>POSITIVE 풍족하다<br/>POSITIVE 덕분<br/>NEGATIVE 부족하다<br/>NEGATIVE 버겁다<br/>NEGATIVE 못할<br/>NEGATIVE 빠지다<br/>NEGATIVE 지못하다<br/>NEGATIVE 곤혹스럽다<br/>POSITIVE 행운<br/>POSITIVE 힘을얻다<br/>POSITIVE 도움<br/>POSITIVE 좋다<br/>NEGATIVE 미운<br/>NEGATIVE 밉다<br/>POSITIVE 좋아하다<br/>POSITIVE 옳다<br/>POSITIVE 새로운<br/>NEGATIVE 다툼이있다<br/>NEGATIVE 아까운<br/>NEGATIVE 일이꼬이다<br/>NEGATIVE 안되다<br/>NEGATIVE 어렵다<br/>POSITIVE 행운<br/>POSITIVE 편안하다<br/>POSITIVE 행운이따르다<br/>NEGATIVE 고민<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>NEGATIVE 실망스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 단점<br/>POSITIVE 여유를갖다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>NEGATIVE 갑작스럽다<br/>POSITIVE 새로운<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122810175198664&type=2","PROVIDER":"머니투데이","TITLE":"12월 30일(일) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 30일(일) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>집안의 구조를 잘 바꾸어야 하는 하루! 필요성에 의해 집안의 배치를 잘 바꾸어야 하는 시기이다. 한번에 잘 바꾸기 보다는 여러 번 구조를 바꾸어야 마음에 드는 위치를 찾을 수 있기 때문에 가벼운 마음으로 즐겨보자.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>부부간의 관계가 약간 정체되는 시기. 서로가 잘 지내려 하지만 막상 이야기를 하면 상처를 주기도 한다. 후반기가 되면 갈등이 해소 된다. 서로의 잘못을 덮어줄 것. 잘못을 따지다간 더욱 사이가 나빠진다.<br/>미혼<br/>새로운 사람을 찾는 경우는 좋은 사람을 소개 받게 된다. 조건은 따지지 말도록 해야 한다. 사귀는 사람이 있는 경우에는 뜻밖의 도움을 받기 쉽다. 오히려 포기를 하면 더욱 좋은 일들이 생겨난다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>재물의 기운이 서서히 들어오는 시기. 당신을 위해 재물 운을 상승시켜줄 사람이 주변에 있을 것이다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>상쾌한 기분으로 나아가는 시기! 작은 일이라도 불평을 하지 않고 떠맡으면 좋은 일이 생겨나게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : TV<br/>색상 : 베이지색<br/>숫자 : 34<br/>방위 : 동쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>성실함이 행운을 불러오는 하루! 평상시 생활이 조금은 손해를 본다는 마음으로 성실하게 생활을 해서 행운이 찾아오게 된다. 전혀 생각하지 못했던 사람으로부터 감사인사를 받게 되는 일이 많으며 새로운 사람과의 인연도 보탬이 되게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>부부가 함께 외출할 일이 많아지게 되는 시기. 결혼식과 가족모임뿐만 아니라 즐거운 데이트를 즐기게 된다. 그 동안 서운한 감정들이 있었다면 모두 풀리는 시기. 막연한 기대 보다는 대화가 중요하다.<br/>미혼<br/>새로운 사람을 찾는 경우는 마음에 드는 사람보다 마음에 안 드는 사람과 인연이 되기 쉬우니 조심하도록 해야 한다. 사귀는 사람이 있는 경우에는 생각지 못한 일들로 기쁨이 생겨난다. 마음이 즐거운 시기이다.<br/>별점 : ★ ★ ★<br/><br/>△ 금전운<br/>뜻밖의 행운이 주변에서 많이 찾아오게 된다. 이런 기운을 잘 받아들이기 위해 복권을 구입하는 것도 좋다.<br/>별점 : ★ ★ ★ ★ ★<br/><br/>△ 직업운<br/>조금은 따분한 일들이 많이 생겨나는 시기. 업무 자체의 어려움은 없지만 흥미가 떨어져서 작은 실수가 나오기 쉽다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 전화기<br/>색상 : 파란색<br/>숫자 : 21<br/>방위 : 서쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운<br/>해결해야 하는 것을 잊지 말아야 하는 하루! 꼭 바쁜 것은 아닌데 해결해야 하는 일을 자꾸 미루어 두게 된다. 이런 일들 때문에 난감한 상황에 부딪힐 수 있으니 각별히 조심할 것. 특히 금전문제에 있어서는 미루지 말아야 한다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에 대한 태도를 분명히 해야 하는 시기. 나의 뜻을 전혀 다르게 이해할 수도 있다. 마음을 모른다고 하기 전에 제대로 설명을 하는 수고로움이 필요하다. 후반기에는 뜻하지 않은 선물을 받을지도 모른다.<br/>미혼<br/>사귀는 사람이 있는 경우에는 상대에게 확실한 태도를 보이자. 나름 불만이 많이 쌓여 있어서 곧 폭발할지도 모른다. 새로운 사람을 찾는 경우에는 우연히 알게 된 사람이 인연으로 이어지기 쉽다. 작은 인연도 소중히 할 것.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>자신을 위해 많은 금전을 쓰는 하루. 하지만 비싼 것을 사는 것이 아니라 필요한 것을 몰아서 구입하기 때문에 나쁘지 않다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>직업적인 부분에 발전이 생기는 하루. 능력이 늘어나거나 일 처리 과정에 발전이 생기게 된다. 시간을 능률적으로 사용할 것.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 메모용 펜<br/>색상 : 검은색<br/>숫자 : 24<br/>방위 : 동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>조금은 현실적인 필요가 있는 하루! 너무 이상적인 생각을 가지고 있어서 다른 사람과의 사이에서 손해를 보기 쉬운 시기이다. 트러블이 생겨날 때 좀 더 이성적인 판단이 필요하다. 특히 사회적인 경쟁에서는 다른 사람의 처지를 보아주다가는 역으로 어려움이 따른다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>부부의 관계가 안정세를 이루는 시기. 초반에는 약간의 오해가 생길 수 있지만 냉정히 판단해 볼 것. 결국에는 가정을 위해서 취한 행동일 것이다. 서로가 감정적이 되기 쉽기 때문에 가정을 위한 판단을 해야 하는 것도 중요하다.<br/>미혼<br/>새로운 사람을 찾는 경우는 사람을 소개받아 즐거운 시간을 보내게 되는 시기. 나이가 많은 사람이 소개해주는 자리는 내키지 않아도 일단 참석을 해 보자. 사귀는 사람이 있는 경우에는 짧게 여러 번 만나는 데이트가 더욱 좋다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 금전운<br/>약간의 도박 운이 따르는 시기. 친구들과 간단한 돈 내기나 놀이를 하면 생각보다 많은 돈을 따게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 직업운<br/>노력을 인정받게 되는 시기. 주변에서의 인정이 작지 않고 성과 또한 마음만큼 따라주게 된다. 마지막 마무리가 중요한 시기.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 파란색<br/>숫자 : 23<br/>방위 : 북동쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>깊은 생각이 필요가 없는 하루! 심각하고 깊이 있는 생각이 오히려 방해의 요소가 된다. 생각을 하면 할수록 답을 내리기 더욱 어려워질 뿐이니 고민보다는 실행을 하시는 것이 좋은 결과를 가져오게 된다. 즉흥적으로 하는 행동이 행운을 불러오기 때문에 뾰족한 수를 따지지 말 것.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자의 새로운 모습을 보게 되는 시기. 새로운 모습이나 취미를 발견하고 조금은 얼떨떨해질 지도 모른다. 하지만 의외의 모습이 더욱 사랑스럽다. 새로운 것을 같이 배워보는 것도 좋은 시기이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 연인과의 즐거운 여행을 계획해 보자. 너무 크게 생각하지 말고 가까운 곳으로의 당일 여행도 충분히 좋을 수 있다. 분명 좋은 추억으로 남을 듯. 새로운 사람을 찾는 경우에는 새로운 시도가 필요하다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 금전운<br/>재물 운이 평균에 속하지만 생각하지 않는 금전이 나가게 된다. 교제비로 나가는 것이니 아깝지는 않을 듯.<br/>별점 : ★ ★<br/><br/>△ 직업운<br/>업무가 비교적 편하고 손쉽게 풀려나가는 시기. 막히는 일이 있어도 주변에서 해결을 해주게 되니 문제가 없다.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 핸드로션<br/>색상 : 검은색<br/>숫자 : 21<br/>방위 : 북쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>즐거운 식사약속이 많은 하루! 여러 가지 호기심도 많아지고 즐거운 마음이 드는 시기이다. 적극적으로 생활을 하고 외출을 자주 하는 것이 좋다. 또 약속이 많아지는 시기이기 때문에 즐거운 시간을 자주 가질 수 있다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>여러 가지 걱정으로 부부관계에 마음이 쓰이는 시기. 작은 문제들이 생겨나서 고민이 생긴다. 후반기에는 대부분 해결이 나니 걱정하지 말 것. 너무 마음을 쓰면 도리어 문제가 생기기 때문에 편안하게 대처를 하는 것이 중요하다.<br/>미혼<br/>사귀는 사람이 있는 경우에는 결혼으로 이어지는 시기이니 너무 초조해 하지 말자. 서로가 마음의 진심을 확인할 수 있는 시기이기 때문이다. 새로운 사람을 찾는 경우에는 조금 더 적극적일 필요성이 있다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>금전적으로 부유하지만 금방 나가게 되는 시기. 조금만 아끼거나 욕구를 참으면 되지만 그 자체가 힘들다.<br/>별점 : ★ ★<br/><br/>△ 직업운<br/>회사에서 어려움이 생기는 시기. 혼자서 걱정하는 것은 도움이 안 된다. 선배와 깊이 있는 대화가 필요한 시기.<br/>별점 : ★<br/><br/>△ 행운 요소들<br/>아이템 : 이어폰<br/>색상 : 황금색<br/>숫자 : 41<br/>방위 : 서쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>정신을 차리기 힘든 하루! 한꺼번에 해결해야 하는 일들과 신경 써야 하는 일들이 몰려들게 된다. 이런 상황에서 정신을 차리기는 아주 어렵고 우선순위를 정하기도 힘들다. 주어지는 문제들을 계획을 세워 해결하기 보다는 당장의 눈앞에 급한 일들부터 해결을 해야 한다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>부부관계에서 매력이 UP 되는 시기! 생각지 못한 이벤트를 경험하게 된다. 배우자의 사랑을 만끽할 수 있기 때문에 부부관계가 돈독해 진다. 교외로 드라이브를 자주 다니는 것이 행운 포인트.<br/>미혼<br/>변동이 많아 결정을 내리기 힘이 드는 시기. 새로운 사람을 찾는 경우에는 누가 진짜 인연인지 몰라서 마음의 고민을 하기 쉽다. 사귀는 사람이 있는 경우에는 계속 새로운 문제가 생겨나 다툼을 조심해야 한다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>금전 적으로 약간의 손해를 보게 되는 하루. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>업무에 너무 걱정이 많은 하루. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/>별점 : ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 이쑤시개<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>감사하는 마음으로 지내야 하는 하루! 마음속에서 불안과 불만이 가득 생겨나네 되는 시기이다. 이런 마음이 당장은 몰라도 시간이 지나며 나쁜 운을 커지게 만든다. 비록 힘들고 지치더라도 감사하는 마음을 가져야 더 큰 위험이 사라지게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>친한 사람이나 결혼한지 얼마 안된 사람의 집을 부부가 함께 방문해 보자. 조금 멀어졌던 사이가 다시 활기를 찾게 되는 포인트. 서로에 대해 오해했던 부분을 잘 풀어갈 계기가 된다. 때로는 주변을 보고 배우는 것이 빠를 때도 있다.<br/>미혼<br/>사귀는 사람이 있는 경우에는 연애가 순조롭게 이루어진다. 서로가 아끼고 위하는 마음이 큰 시기이기 때문에 마음 한 편이 든든해지는 느낌을 받게 된다. 새로운 사람을 찾는 경우에는 아직 시기가 좋지만은 않다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>재물의 기운이 서서히 들어오는 시기. 당신을 위해 재물 운을 상승시켜줄 사람이 주변에 있을 것이다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>상쾌한 기분으로 나아가는 시기! 작은 일이라도 불평을 하지 않고 떠맡으면 좋은 일이 생겨나게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : TV<br/>색상 : 베이지색<br/>숫자 : 34<br/>방위 : 동쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>교제범위를 넓히게 되는 하루! 주변에 새로운 변화들이 일어나고 그 변화가 주변의 사람들까지 새롭게 바꾸어주게 된다. 이런 변화에 따라 여러 사람들과의 교제가 늘어나고 기쁜 일들이 많아지게 된다. 어떤 사람을 만나도 먼저 선입견을 가지지 말 것.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 약간은 서운한 감정이 드는 시기. 배우자는 자신의 일이나 친구들에게 더욱 집중하는 시기가 된다. 기본적인 관계는 좋기 때문에 걱정은 금물. 오히려 나 자신에게 투자를 하는 시간으로 활용하자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 상대방의 일에 너무 깊이 관여하지 말도록 해야 한다. 속이 상해서 한 이야기가 더욱 상대방에게 상처를 줄 수 있다. 새로운 사람을 찾는 경우에는 상대가 첫인상과 많이 다를 수 있다.<br/>별점 : ★ ★ ★<br/><br/>△ 금전운<br/>새롭게 일을 벌리기 보다는 지금과 똑같은 방법의 재테크나 금전관리법을 쓰는 것이 좋다. 갑작스러운 변화는 오히려 독이 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>공동의 작업이 좋은 결과를 가져오는 시기. 혼자서 일을 처리하는 것 보다는 동료들과 힘을 합쳐서 해결하자.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 종이컵<br/>색상 : 핑크색<br/>숫자 : 15<br/>방위 : 남서쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>당장의 급한 일에 집중해야 하는 하루! 문제가 생겼을 때 사건의 중요성을 가볍게 보기 쉽다. 보다 급하고 위험한 일일 수 있기 때문에 대처도 중요하지만 대하는 마음부터 진지하게 바라볼 것. 순간 대처만 잘 하면 큰 문제는 사라지게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 서운한 마음이 앞서고, 상대방에게 배려가 부족한 시기. 배우자가 바라는 것이 무엇인지 한번 생각해 봐야 한다. 부부의 문제는 크지 않지만 대화부족으로 인해서 생기는 문제는 주의해야 한다.<br/>미혼<br/>새로운 사랑보다는 지금의 사람이 가장 좋기에 다른 사람을 생각하지 말 것. 사귀는 사람과의 관계에서는 왠지 만족을 하기 어렵다. 하지만 일시적인 문제이기 때문에 자신의 사람에게 만족을 해야 한다.<br/>별점 : ★ ★<br/><br/>△ 금전운<br/>재물 운이 풍족해 지는 하루. 덕분에 평소에 구입하고 싶었던 물건들도 부담 없이 구입을 할 수 있게 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>보충 인력이 부족해서 일이 버거운 하루. 일이 많다고 투덜거리다간 업무를 다 마치지 못할 뿐만 아니라 곤혹스러운 상황에 빠지니 빨리 처리해야 한다.<br/>별점 : ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 디지털 카메라<br/>색상 : 검은색<br/>숫자 : 35<br/>방위 : 서남쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>가족과의 교류가 중요한 하루! 마음의 여유가 없고 주변의 일들 때문에 힘이 드는 시기이다. 다른 곳에서 힘을 얻기 보다는 가족에게서 힘을 얻고 도움이 필요할 때도 가족에게 얻는 것이 더욱 힘이 된다. 절대 부끄러워하지 말 것.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>부부의 사이에서 많은 변화가 일어나는 시기. 때로는 사이 좋게. 때로는 서로 미운 사람이 되기도. 변화 끝에 조화가 나타나게 된다. 다툼이 일어 났을 땐 상대방이 좋아하는 물건을 선물해 보자.<br/>미혼<br/>새로운 사람을 찾는 경우에는 너무 많은 사람을 생각하기 보다 한 사람을 선택하는 것이 옳은 선택이다. 집중이 중요하다. 사귀는 사람이 있는 경우에는 당장은 다툼이 있다 하더라도 금방 화해를 하게 된다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 금전운<br/>재물 운이 상승의 시기로 돌아서는 하루. 무심코 흘려버리기엔 아까운 기회들이 많이 내제되어 있다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 직업운<br/>일이 꼬여가는 하루. 처리가 안 되는 것은 붙잡고 있지 말고 주변에 도움을 청해봐야 한다. 너무 어렵게 생각 말도록<br/>별점 : ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 손톱깎기<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>별다른 일 없는 선택이 행운이 되는 하루! 어떤 선택을 하더라도 행운이 따르는 하루가 되어 마음이 편안하게 된다. 선택을 해야 하는 일이 있다면 고민을 하지 말고 우선 선택부터 할 것. 비교를 하는 순간 고민이 시작된다.<br/>별점 : ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자의 이야기를 많이 들을 수 있는 시기. 배우자와 이야기를 하는 시간이 늘어나게 되어 몰랐던 점을 캐치하게 된다. 조금은 놀라운 과거를 알게 될 수도 있다. 하지만 나쁜 일이 아니라 새로운 모습을 보게 되는 정도이다.<br/>미혼<br/>사귀는 사람에게 약간 실망스러운 점을 찾게 된다. 이것은 기존에 보지 못했던 단점을 보는 것으로 사람 자체가 달라지는 것은 아니다. 새로운 사람을 찾는 경우에는 아직은 시기가 아니기 때문에 여유를 갖자.<br/>별점 : ★ ★ ★<br/><br/>△ 금전운<br/>새롭게 일을 벌리기 보다는 지금과 똑같은 방법의 재테크나 금전관리법을 쓰는 것이 좋다. 갑작스러운 변화는 오히려 독이 된다.<br/>별점 : ★ ★ ★<br/><br/>△ 직업운<br/>책상을 깨끗이 정리하고 주변을 정리해야 하는 시기. 막힌 운을 털어내고 새로운 마음으로 업무에 집중해야 한다.<br/>별점 : ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 손수건<br/>색상 : 보라색<br/>숫자 : 52<br/>방위 : 서남쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}