{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004008000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리\n트라우마","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"전체운^1.4462492 OR 배우자^1.3701209 OR 직업운^1.2392188 OR 일들^1.2292745 OR 금전운^1.2239401 OR 제대로^1.178481 OR 주변_사람들^1.1559362 OR 당장_고민^1.1483309 OR 저축_방법^1.1455075 OR 사람들^1.1301217 OR 시간date^1.1165763 OR 투자_방법^1.1019828 OR 상승세^1.0977538 OR 별자리운세^1.0972152 OR 마음속^1.0968819 OR 금전_감각^1.0958121 OR 마음속_불안^1.0884349 OR 상대방_덕분^1.082117 OR 최우선^1.0818905 OR 조바심^1.0802798 OR 12월_16일^1.0780015 OR 회식_약속^1.0779089 OR 대인관계^1.076651 OR 물병자리^1.0756344 OR 별자리^1.0753813 OR 머니투데이^1.0752069 OR 금융기관^1.0745702 OR 처녀자리^1.0745592 OR 쌍둥이자리^1.0745571 OR 천칭자리^1.0745565 OR 사자자리^1.0736833 OR 물고기자리^1.0736833 OR 동서쪽^1.0732383 OR 북동쪽^1.0732383 OR 남서쪽^1.0732375 OR 전갈자리^1.0731148 OR 양자리^1.0731127 OR 황소자리^1.073111 OR 염소자리^1.0731107 OR 사수자리^1.0731107 OR 게자리^1.0731107 OR 행운_요소들^1.072985 OR 타이트^1.0723068 OR 메모용^1.0714355 OR 기분전환^1.0704833 OR 상황들^1.0702612 OR 문제점^1.0702124 OR 자신감^1.0701861 OR 단골집^1.0699717 OR 마음자세^1.0699335","DATE":"20181215","NEWS_ID":"02100201.20181215170012001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 16일(일:DT\n12월 16일(일:DT,머니투데이:OG\n1.20~2.1:QT\n25:QT\n2.19~3.20:QT\n33:QT\n3.21~4.1:QT\n18:QT\n황소자리:LC,4.20~5.20:QT\n29:QT\n5.21~6.21:QT\n트라우마:LC\n24:QT\n6.22~7.22:QT\n24:QT\n7.23~8.22:QT\n37:QT\n8.23~9.22:QT\n26:QT\n9.23~10.22:DT\n한 단계:QT\n8:QT\n10.23~11.21:DT\n41:QT\n11.22~12.21:DT\n상황:OC\n하나:QT\n43:QT\n12.22~1.19:DT\n23:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>요리_여행","TMS_RAW_STREAM":"처리,접근,부부,상태,화이트,시작,한눈,투자_방법,아픔,만남,의견,주말,인상,후회,발생,상대방_덕분,자금,단골집,조심,저조,자극,자연,평판,개성,편안,외적,행복,참여,물건,컨디션,시절,가격,연상,상승세,것들,불안,활동,정확,색상,역효과,물병,재물,1.20,보람,천칭자리,1.19,운세,어려움,스스로,특별,주목,쌍둥이자리,친밀,거래,트라우마,사건,미혼,마음속,남서쪽,결정,별자리운세,에너지,합리,충동구매,환경,변화,자유,대처,추천,북동쪽,금전운,타이트,이야기,구속,판단,돌발,합리적,3.21,3.20,걱정,감각,버팀목,계기,11.21,11.22,조건,상식,의욕,전갈자리,휴식,주변사람들,능력,발달,지갑,상담,행운,계획,대인관계,어른,유행,주황색,문제점,5.21,사수자리,5.20,콤플렉스,아이,능률적,미래,추억,그레이,메모,마음상태,쇼핑,싸움,서로,숫자,부족,지체,상황들,고민,물티슈,주변_사람들,실속,소문,머니투데이,7.23,대화,7.22,직업적,실망,사용,도움,나중,외식,조금,돌발_이벤트,양자리,예상,식당,선택,약속,자세,방식,자신감,지출,오해,다툼,치유,안정,전체적,당장,별점,다이어리,상처,이득,재물적,홈쇼핑_사이트,황소자리,상품,가정,동서쪽,일반,발견,물병자리,9.23,9.22,블랙,가정적,결혼생활,직업운,자제력,결실,뜻밖,자산운용,밑그림,동북쪽,부작용,시기/NNDate,건강상,진행,일반적,가족,구두,결판,사랑,메모용,당장_고민,전체운,영양제,이해,검은색,수도,시간/NNDate,호감,소설책,취업,회식_약속,논리적,아쉬움,평상심,무리,일들,여행,애정적,의도적,사자자리,물고기자리,43/SN,기분전환,횡재,표현,블루,필수,불만,활력,우연,인연,요소,부담,일_처리_과정,2.19,2.18,금전_감각,제대로,저축,집안,적합,활동적,금융기관,존재,해결,금슬,연애운,노력,주의,약속들,배우자,잡념,최우선,신용카드,관심,손해,선물,우울,마무리,업무,기혼,교류,소비,4.20,금전적,영감,4.19,외출,기회,아이템,마음자세,만회,결과,의욕적,녹색,노란색,태도,처녀자리,의심,기운,이익,가슴,10.22,결국,유지,10.23,정책,단계,조바심,분위기,생각,과거,6.22,임기응변,즐거움,6.21,평소,반전,게자리,변화들,융통성,수확,불편,안정적,행운_요소들,횟수,친구들,불평,양심,행동,마음속_불안,철저,발전,인정,용서,구입,자존심,연인,증권,비교,저축_방법,움직임,사실,8.22,8.23,참고,중요,염소자리,처음/NNDate,포기,12월_16일,12.22,12.21,느낌,방위,요구르트","TMS_SENTIMENT_CLASS":"NEGATIVE 마음이흔들리다<br/>NEGATIVE 지못하다<br/>NEGATIVE 심난하다<br/>NEGATIVE 실망하다<br/>POSITIVE 행운<br/>POSITIVE 선물을받다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 싸움<br/>NEGATIVE 오해<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 임기응변<br/>POSITIVE 행운<br/>POSITIVE 보람을느끼다<br/>NEGATIVE 불만<br/>NEGATIVE 어려움이있다<br/>POSITIVE 추천<br/>NEGATIVE 우울하다<br/>NEGATIVE 불편<br/>POSITIVE 따뜻하다<br/>POSITIVE 감싸아주다<br/>NEGATIVE 우울하다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 쉽다<br/>NEGATIVE 줄어들다<br/>POSITIVE 노력<br/>POSITIVE 결실을맺다<br/>POSITIVE 노력<br/>POSITIVE 자신을믿다<br/>POSITIVE 행운<br/>POSITIVE 친하다<br/>POSITIVE 편안하다<br/>NEGATIVE 함부로대하다<br/>POSITIVE 즐거움이생기다<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 친밀하다<br/>POSITIVE 행운이찾아오다<br/>NEGATIVE 빠지다<br/>POSITIVE 돈독하다<br/>POSITIVE 행운<br/>POSITIVE 활기차다<br/>POSITIVE 좋다<br/>POSITIVE 자신감을가지다<br/>NEGATIVE 탓이다<br/>POSITIVE 개성이넘치다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>NEGATIVE 부족하다<br/>POSITIVE 즐거워지다<br/>POSITIVE 즐거워다<br/>POSITIVE 정확하다<br/>POSITIVE 행운<br/>NEGATIVE 빠지다<br/>NEGATIVE 콤플렉스<br/>NEGATIVE 상처<br/>POSITIVE 좋다<br/>NEGATIVE 복잡하다<br/>NEGATIVE 문제점<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 좋다<br/>POSITIVE 마음을열다<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 불안<br/>NEGATIVE 해하다<br/>NEGATIVE 불평하다<br/>POSITIVE 선물을받다<br/>NEGATIVE 다툼<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 의견을따르다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 무리하다<br/>NEGATIVE 저조하다<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 불만이생기다<br/>NEGATIVE 문제<br/>NEGATIVE 따지다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>NEGATIVE 고민<br/>NEGATIVE 나쁜<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 노력<br/>POSITIVE 힘이넘치다<br/>POSITIVE 베풀다<br/>POSITIVE 좋다<br/>POSITIVE 도움<br/>POSITIVE 좋다<br/>POSITIVE 편안하다<br/>NEGATIVE 지치다<br/>NEGATIVE 줄어들다<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 덕분<br/>POSITIVE 새로운<br/>POSITIVE 발달하다<br/>POSITIVE 철저하다<br/>POSITIVE 행운<br/>NEGATIVE 힘들다<br/>POSITIVE 돋보이다<br/>NEGATIVE 포기하다<br/>POSITIVE 운이상승하다<br/>POSITIVE 돈독하다<br/>POSITIVE 발전<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 호감을가지고있다<br/>NEGATIVE 어긋나다<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 아쉬움<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>POSITIVE 마음에들다<br/>POSITIVE 마음을열다<br/>POSITIVE 쉽다<br/>POSITIVE 살다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 좋다<br/>POSITIVE 영감을얻다<br/>POSITIVE 행운<br/>NEGATIVE 싫다<br/>NEGATIVE 후회<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 구속하다<br/>POSITIVE 자유롭다<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 불안하다<br/>NEGATIVE 고민이다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 따뜻하다<br/>POSITIVE 행운<br/>POSITIVE 좋아하다","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121415571897874&type=2","PROVIDER":"머니투데이","TITLE":"12월 16일(일) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 16일(일) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>마음이 흔들리는 시기! 어떤 일이든 꾸준하게 나아가지 못하고 자꾸 변화가 생겨나게 된다. 이런 변화들이 마음을 심난하게 한다. 처음의 계획이 틀어져도 실망하지 말자. 변화가 행운을 불러온다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>특별한 선물을 받게 되는 시기. 생각지 못한 선물로 인해서 금슬이 더욱 돈독해지게 된다. 배우자와 외출할 일이 많아지게 되는데 좋은 분위기를 위해서는 마음에 들지 않는 행동을 하더라도 너무 다그치지 말 것.<br/>미혼<br/>사귀는 사람이 있는 경우 작은 오해가 큰 싸움으로 번질 수 있으니 말을 조심할 것. 사실 아무런 문제도 아닌데 서로의 자존심을 건드리게 되는 것이 문제가 된다. 새로운 사람을 찾는 경우는 아직은 좋은 사람과의 인연이 부족하다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물과 관련하여 조심해야 되는 시기. 계획 없이 지내다 보면 생각보다 많은 금전을 소비하게 된다. 주의할 것.<br/>별점: ★<br/><br/>△ 직업운<br/>상식에 매이지 말아야 하는 시기. 일반적인 방법보다는 임기응변의 방법이 좋은 결과를 가져오게 된다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 물티슈<br/>색상 : 블랙<br/>숫자 : 25<br/>방위 : 북쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>일에 보람을 느끼는 시기! 그 동안 자신의 일에 불만이나 어려움이 있을지라도 우연한 계기로 일과 잘 어울린다는 것을 느끼는 시기이다. 취업을 원하는 경우는 주변에서 우연히 추천해주는 자리에 인연이 닿게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>우울한 마음상태로 배우자와의 관계가 불편한 시기. 하지만 배우자가 따뜻하게 감싸주기 때문에 무난하게 보내게 된다. 우울한 이유는 특별히 존재하지 않기 때문에 배우자와의 외출이나 외식으로 기분전환이 필요하다.<br/>미혼<br/>새로운 사람을 찾는 경우 너무 급하게 사람을 만나려 하지 말아야 한다. 꼼꼼하게 조건을 따져 볼 것. 가벼운 마음으로 사람을 만나려고 해도 나중에는 부담이 되기 쉽기 때문이다. 사귀는 사람이 있는 경우는 각자 바쁘기 때문에 만남의 횟수가 줄어든다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>재물 운은 평범한 시기. 가족과 관련하여 돈을 쓰게 되는 일이 생긴다. 하지만 뜻밖의 횡재 운이 있어서 만회가 된다.<br/>별점: ★ ★<br/><br/>△ 직업운<br/>노력이 결실을 맺게 되는 시기. 조금만 더 노력하면 목표했던 일을 잘 마무리 지을 수 있다. 자신을 믿어 볼 것<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 다이어리<br/>색상 : 블루<br/>숫자 : 33<br/>방위 : 서쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운<br/>친한 사람과의 교류가 많아지는 시기! 사람들과 많이 만나기 보다는 마음이 편안한 사람과 교류가 많아지게 된다. 조금 더 타이트 하고 조금 더 의욕적인 마음자세가 절실하다. 편하다고 함부로 대하지 말 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 즐거움이 생기는 시기이다. 함께 재미난 곳에 놀러 가기도 하고 추억도 생기기 때문에 자극이 되는 시기이다. 집안에 가만히 있기 보다는 가보고 싶었던 곳이 있다면 주말에 함께 가보자.<br/>미혼<br/>연인에게는 고민이 생기는 시기이다. 또 건강상으로도 컨디션이 좋지 않은 시기로 많은 보살핌이 필요하다. 이런 일들 속에서도 버팀목이 되어주기 때문에 애정적인 부분은 오히려 상승세라고 할 수 있다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>친밀한 것들에서 금전적인 행운이 따라오게 된다. 단골집이나 자주 가던 식당에 가면 행운이 찾아오게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>사람들과의 교류가 행운이 되는 시기. 특히 회식 약속이 잡힌다면 빠지지 말고 참여를 해보자. 사람들과의 사이가 한결 돈독해진다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 소설책<br/>색상 : 녹색<br/>숫자 : 18<br/>방위 : 서쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>모든 것을 잘 진행시켜 나갈 수 있는 시기. 활기차고 활력이 있기 때문에 이런 에너지를 기반으로 어려운 일을 잘 풀어나가게 된다. 이로 인해서 대인관계도 더욱 좋아지고 평판도 좋아지게 된다. 자신감을 가질 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 변화가 많은 시기. 예상했던 일들이 모두 바뀌거나 하다못해 약속들도 바뀌게 된다. 하지만 의도적인 것이 아니라 어쩔 수 없는 환경의 탓이기 때문에 용서를 해 주는 것이 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 개성이 넘치는 관계를 만들어 가게 되는 시기! 예상하지 못했던 돌발 이벤트가 일어나게 된다. 이런 일들로 다른 일들까지 기분이 좋아지게 된다. 새로운 사람을 찾는 경우 아직은 시기가 아니다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>유행하고 있는 상품에 눈이 멀 수 있는 시기. 자제력이 부족해 지는 시기로 충동구매를 할 수 있어 조심해야 한다.<br/>별점: ★ ★<br/><br/>△ 직업운<br/>하던 일에 대해서 합리적인 방식의 답을 찾는 시기. 어려웠던 부분에 대한 정확한 답을 찾게 되어 일이 즐거워진다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 지갑<br/>색상 : 녹색<br/>숫자 : 29<br/>방위 : 남서쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>트라우마에 빠지지 않도록 주의할 것. 어린 시절의 상처나 아픔이 다시 연상될 수 있다. 어른스럽게 논리적으로 대처를 해서 콤플렉스에서 벗어나야 한다. 오히려 과거의 상처를 치유하는 계기가 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 어떻게 대하든지 사이가 좋은 시기! 배우자와의 관계에서 복잡한 일이 있다면 이번 달에 결판을 내도록 하자. 먼저 문제점에 대해서 이야기를 꺼내게 되면 대화로 잘 마무리가 되기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 시기가 되게 된다. 사람들에게 열린 마음을 가질 것. 먼저 마음을 열고 다가가게 되면 좋은 결론이 찾아오게 된다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>자신을 위해 많은 금전을 쓰는 시기. 하지만 비싼 것을 사는 것이 아니라 필요한 것을 몰아서 구입하기 때문에 나쁘지 않다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>직업적인 부분에 발전이 생기는 시기. 능력이 늘어나거나 일 처리 과정에 발전이 생기게 된다. 시간을 능률적으로 사용할 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 메모용 펜<br/>색상 : 검은색<br/>숫자 : 24<br/>방위 : 동쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>소문에 휘둘리지 않도록 조심할 것. 주변을 둘러싼 기운이 좋지만 주변 사람들의 시기를 받을 수 있다. 이점만 조심한다면 전체적인 상승세로 원하는 일을 모두 이루게 된다. 이 시기는 마음속 불안을 떨쳐버릴 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에 대한 태도를 분명히 해야 하는 시기. 나의 뜻을 전혀 다르게 이해할 수도 있다. 배우자이잘 못 알아 듣는다고 불평하기 전에 표현을 제대로 해야 한다. 후반기에는 뜻하지 않은 선물을 받을지도.<br/>미혼<br/>사귀는 사람이 있는 경우에는 그 사람에게 무엇이든 확실한 태도를 보이자. 마음속에 묻고 지나가면 결국은 더 큰 다툼을 불러온다. 새로운 사람을 찾는 경우에는 처음 만나보았을 때의 느낌을 믿어야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>가지고 있는 물건을 거래하면 좋은 결과가 나오는 시기. 아깝다는 생각보다는 좋은 가격을 쳐주는 사람과 잘 이야기를 해 보자.<br/>별점: ★ ★ ★ ★ ★<br/><br/>△ 직업운<br/>평상심을 유지해야 하는 시기. 자신의 의견을 내세우기 보다는 주변의 의견을 따르는 것이 이득이 된다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 옷<br/>색상 : 녹색<br/>숫자 : 24<br/>방위 : 북쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>무리한 일로 컨디션이 저조한 시기! 스스로가 마음의 조바심 때문에 자신을 쉬지 못하게 한다. 당장 급하게 보이더라도 당장은 휴식이 필수이다. 주변 사람들과 가까운 곳에 놀러 가본다거나 여행을 떠나보는 것도 좋은 선택이 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>결혼생활에 있어서 큰 문제는 없지만 자신이 모든 결정을 내리는 것에 대해서 불만이 생기는 시기이다. 하지만 이런 문제로 배우자에게 따져도 전혀 달라질 것은 없다. 오히려 함께 대화해서 해결하려는 노력이 필요하다.<br/>미혼<br/>조건을 보고 사람을 만나려고 하면 좋은 사람도 놓치게 되는 경우가 생긴다. 일단 사람을 만나고 그 후에 결정을 해도 늦지 않다. 또 만나는 사람이 있는 경우에는 다른 사람과 비교를 하지 말아야 한다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>저축을 시작하는데 적합한 시기! 금전을 소비하는 일들이 생겨나지 않아서 자연스럽게 저축으로 이어지게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>일과 양심의 사이에서 고민이 되는 시기. 제대로 일을 하는 것이 좋긴 하지만 융통성이 있는 것도 나쁜 것은 아니다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 구두<br/>색상 : 녹색<br/>숫자 : 37<br/>방위 : 북동쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>사람들을 위해 노력하게 되는 시기! 스스로가 힘이 넘치고 주변사람들에게 많은 것을 베풀어주고 싶어진다. 이런 행동이 덕을 쌓기 때문에 결국은 자신에게 도움이 되기 때문에 자주 외출을 계획하는 것도 좋은 선택이 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>편안한 마음으로 함께 외출을 하는 것이 좋다. 배우자의 경우 많이 지치는 시기로 평소보다 말이 줄어들 수 있다. 하지만 같이 외출이나 쇼핑을 하게 되면 기분이 다시 돌아올 것이기 때문에 나쁘지 않다.<br/>미혼<br/>처음에는 좋은 인상을 가지지 못한 사람이라도 꾸준히 만남을 가져보는 것이 좋다. 자신이 알아보지 못했던 좋은 부분이 발견될 것이기 때문이다. 또 상대방 덕분에 새로운 것들을 배우고 느낄 수 있을 것이다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>금전 감각이 발달하게 되어 이익이 생겨나게 된다. 증권을 하고 있다면 큰 수확은 아니더라도 이득이 따라온다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일을 하고 있다면 직업과 관련하여 나가는 지출을 철저하게 따져보아야 한다. 생각보다 많은 자금이 쓰이고 있는 상태.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 요구르트<br/>색상 : 노란색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>사람들을 이해 시켜야 하는 시기. 다른 사람에게 인정을 받기 힘들고 오히려 나의 일을 이해 시켜야 하는 시기가 된다. 억울할 수도 있지만 상황을 반전시켜서 더욱 돋보일 수도 있는 기회가 생긴다. 절대 포기하지 말고 할 수 있는 일을 찾아볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>애정 운이 상승하는 시기. 부부의 관계가 한 단계 더 발전하는 시기로 서로에 대한 애정이 돈독해지게 된다. 아이가 없다면 아이를 가지기에 좋은 시기이다. 마음의 안정이 이루어지기 때문에 가정적으로 걱정이 없다.<br/>미혼<br/>새로운 사람을 찾는 경우 주변에서 찾아 볼 것. 호감을 가지고 있는 사람도 똑 같은 마음일 것이다. 사귀는 사람이 있는 경우는 자꾸 생각이 어긋나게 된다. 많은 대화를 가질 수 있도록 만남의 횟수를 늘려 볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>자산운용에 어려움이 있다면 금융기관에 상담이나 정책을 참고하자. 안정적인 저축 방법과 투자 방법을 찾게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>미래에 대해서 너무 걱정이 많은 시기. 당장 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 그레이<br/>숫자 : 8<br/>방위 : 서쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>잡념으로 시간을 보내게 되는 시기. 생각했던 일이 지체가 되어 움직이지 못하는 것이 아쉬움이 된다. 자기 자신에게 엄격한 것은 좋지만 자신이 가지고 있는 능력까지 의심을 하는 것은 좋지 않다. 시기가 안 좋을 뿐이다.<br/>별점: ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 주목을 받게 되는 시기. 작은 일이라도 한눈에 주목을 해 주기 때문에 서운한 마음이 들지 않고 좋은 관계를 유지해 갈 수 있다. 이런 시기일수록 배우자의 일에 더욱 관심을 가져주는 것이 좋다.<br/>미혼<br/>인연을 찾는 경우 가장 행복한 시기가 될지도 모르는 시기. 마음에 드는 사람이 먼저 접근해 오는 일이 생기기 때문이다. 너무 쉽게 마음을 열면 오히려 부작용이 날 수 있기 때문에 차분하게 기다리는 것이 중요하다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>홈쇼핑 사이트에서 물건을 살 때 조심하자. 생각했던 조건의 물건이 아닐 수도. 꼼꼼하게 따져보자.<br/>별점: ★<br/><br/>△ 직업운<br/>직업과 관련된 사람. 또는 친구들과 좋은 시간을 보낼 수 있는 시기. 직업이나 업무에 크고 작은 영감을 얻을 수 있다.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 영양제<br/>색상 : 녹색<br/>숫자 : 41<br/>방위 : 동쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>활동적이 되고 바쁜 시기! 주변의 상황이 활동적으로 움직이게 되는 상황이 생기게 되며 그런 상황들이 싫지만은 않게 된다. 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 애정 운은 나쁘지 않지만 후회가 되는 시기. 조금만 노력하면 더 좋은 관계를 유지하게 되는데 아쉬움이 생긴다. 제대로 챙겨주지 못했다는 마음이 많이 들기 때문에 해줄 수 있는 것들은 제대로 해주자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 사랑의 방식을 변화시킬 필요가 있는 시기이다. 상대방을 구속하기 보다는 스스로도 자신의 시간을 가질 것. 상대방을 자유스럽게 해 주는 것이 결국은 스스로가 자유로워지는 방법이다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>금전 적으로 약간의 손해를 보게 되는 시기. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/>별점: ★ ★<br/><br/>△ 직업운<br/>업무에 너무 걱정이 많은 시기. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 신용카드<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>작은 것 때문에 불안해 지는 시기. 앞으로 해 나가야 하는 것들에 대해서 너무 고민이 많지만 사실은 일어나지 않을 일들이기 때문에 괜한 고민일 뿐이다. 외적인 환경의 변화는 생각만큼 따라주지 않는다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물적인 부분에서 생각하지 못했던 횡재가 따르는 시기. 꽁꽁 얼어붙은 마음을 따뜻하게 녹여보자.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일에 많은 투자를 하는 시기. 당장 눈에 띄는 발전은 없지만 앞으로 나아가는 계기가 되어준다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 좋아하는 옷<br/>색상 : 주황색<br/>숫자 : 23<br/>방위 : 동북쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}