{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"","CATEGORY_CODE":"004000000 004001000\n004000000 004004000","CATEGORY_INCIDENT":"범죄>성범죄>음란물","TMS_NE_LOCATION":"그리스\n스틱스강\n대한민국\n로마\n한국\n이탈리아","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"단테^1.4286524 OR 자들^1.287548 OR 필리포^1.2801192 OR 스틱스강^1.2432986 OR 베르길리우스^1.1730454 OR 아리스토텔레스^1.1400912 OR 아르젠티^1.1238183 OR 스틱스강_묘사^1.1218116 OR 플레기아스^1.1164361 OR 권력자_필리포_아르젠티^1.1120664 OR 겔프^1.1109766 OR 우울증^1.110268 OR 권력자_필리포^1.1070424 OR 대한민국^1.1053959 OR 로마^1.1025318 OR 경주^1.0985423 OR 결승점^1.0983858 OR 배철현^1.0980616 OR 로마_황제^1.0897721 OR 사람_입장^1.0897142 OR 매경이코노미^1.0870731 OR 대학_입시^1.0859604 OR 그리스_로마^1.085731 OR 가지_심리_상태^1.0851874 OR 인간_사회^1.0826744 OR 가지_심리^1.0825008 OR 이탈리아_단어^1.0823777 OR 무감각^1.0800565 OR 그리스_로마_신화^1.080042 OR 음란물^1.0780541 OR 아우렐리우스^1.0766741 OR 공개적^1.0764858 OR 이탈리아^1.0755957 OR 근대_정신^1.0750738 OR 7곡^1.0740908 OR 권력자^1.0735694 OR 배철현_서울대_종교학과_교수^1.073491 OR 8곡^1.0731606 OR 음란물_인터넷^1.0729614 OR 이탈리아_단어_아르젠토^1.0727676 OR 뱃사공^1.071938 OR 그리스_신화^1.0718081 OR 겔프_당원^1.0717559 OR 가지_태도^1.0712694 OR 카론^1.0709748 OR 배철현_서울대^1.0708028 OR 마라톤_선수^1.0706227 OR 21c_대한민국^1.0704504 OR 아디마리_가문^1.0699219 OR 대부분_우울증_환자^1.068672","DATE":"20181231","NEWS_ID":"02100101.20181231091152001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"매경이코노미\n피렌체\n필리포\n스틱스강\n필리포 아르젠티\n서울대\n대한민국\n명문대","IMAGES":"https://www.bigkinds.or.kr/resources/images/02100101/2018/12/31/02100101.20181231091152001.01.jpg,https://www.bigkinds.or.kr/resources/images/02100101/2018/12/31/02100101.20181231091152001.02.jpg","CATEGORY_INCIDENT_MAIN":"범","TMS_NE_STREAM":"배철현:PS,대한민국:LC,단테:PS,노예:OC\n대한민국:OG\n로마:LC,황제:OC,철학자:OC,마르쿠스:PS,아우렐:PS\n노예:OC\n한국:LC\n선수:OC\n명문대:OG\n다섯 번째:QT\n7곡:QT,8곡:QT,두 부류:QT\n제4환:QT,두 가지:QT\n근대:DT\n두 가지:QT\n제5환:QT\n그리스:LC,스틱스강:OG\n스틱스강:OG\n뱃사공:OC\n스틱스강:OG,다섯 번째:QT\n스틱스강:OG\n스틱스강:LC,뱃사공:OC\n그리스:LC\n스틱스강:LC\n피렌체:OG,필리포 아르젠티:OG\n단테:PS,교황:OC,황제:OC\n이탈리아:LC\n두 손:QT\n필리포:OG,왕:OC\n필리포:OG\n필리포:PS,노예:OC\n배철현:PS,서울대:OG,교수:OC\n매경이코노미:OG,제1989:QT\n","CATEGORY":"문화>생활<font color=Gray> | </font>문화>종교","TMS_RAW_STREAM":"권력자_필리포,소개,절대적,더러움,대학_입시,지지,니코마코스_윤리학,마음가짐,환자,상태,인내,이성,배철현_서울대_종교학과_교수,기쁨,시작,오만,상상,영혼,소유물,아디,인색,비인간적,심리,몸가짐,대부분_우울증_환자,분노,기사,시도,진리,겁탈,카론,사람,인터넷,합격,백색당_겔프,지옥,인생,묘사,가지_심리,창피,이름,스승,분출,근대,음란물_인터넷_게재,철학,개념,아디마리_가문,자비,참여,경험,시간/NNDate,용기,구타,등장,스스로_존경,혼자,고향,이탈리아_단어_아르젠토,스틱스강,그리스,입장,대한민국,일상,선수,장본인,착각,저주,광견병,문턱,정신적,비정상적,영원,정확,로마,고질,마라톤_선수,재물,수련,과욕,형벌,불행,혼돈,그리스도교_정신,숨방울,한국인,친절,직원,신전,그리스_신화,부모,베르길리우스,자신,원수,돼지,불만,자식,준비,마르쿠스_아우렐리우스,엄습,전복,결정,과다,조절,로마_황제,표면,공개적,온몸,초인적,버릇,가지_심리_상태,해결,응시,구속,악화,말굽,노력,구축,작품_아이네이아스,전문가,아폴로,대상,인간_사회,방탕,21C,아폴로신,욕망,설명,정의,통과,진흙,그리스_로마_신화,신곡,관문,주장,권력자_필리포_아르젠티,근대_정신,별칭,역지사지,운명,가치,진입,결과,상실,사람_입장,과도,매경이코노미_제1989·신년호,부모들,억양,아폴로_신전,번째,태도,스틱스강_묘사,파괴적,겔프_당원,행위,행동가짐,플레기아스,세계,탄원,심사숙고,둘레,자존감,여유,경도,미래,유지,고질적,지하세계,비난,방랑자,침착,서로,생각,위안,가지_태도,숫자,명문대,입시학원_선생,부족,철학자,짐승,경적,무감각,한계,찬양,뱃사공_카론,교황,학교,경고등,젊은이들,지상,아리스토텔레스,얼굴,주체,비이성적,잠시,기진맥진,결여,제5환,제4환,사치,한국_젊은이들,충동,점액,파생,자들,피렌체,사용,교훈,단테,노예,결승점,7곡,물의,쾌속,무례,중용,피해,선택,잣대,argento,8곡,argenti,경계,의미,스토아,운전,반복,경주,부류,포기,스토아_철학자,중심,21C_대한민국","TMS_SENTIMENT_CLASS":"NEGATIVE 분노<br/>NEGATIVE 노예<br/>NEGATIVE 분노<br/>NEGATIVE 분노<br/>NEGATIVE 착각하다<br/>POSITIVE 편하다<br/>NEGATIVE 창피를주다<br/>NEGATIVE 불행하다<br/>POSITIVE 소중하다<br/>NEGATIVE 분노하다<br/>NEGATIVE 분노를일으키다<br/>NEGATIVE 문제<br/>NEGATIVE 분노하다<br/>NEGATIVE 비난하다<br/>NEGATIVE 분노<br/>NEGATIVE 악화시키다<br/>NEGATIVE 화를참지못하다<br/>NEGATIVE 무례하다<br/>NEGATIVE 물의를일으키다<br/>NEGATIVE 화를참지못하다<br/>NEGATIVE 구속되다<br/>NEGATIVE 구타하다<br/>NEGATIVE 구타당하다<br/>NEGATIVE 분노<br/>NEGATIVE 노예<br/>NEGATIVE 피해를입다<br/>NEGATIVE 구타하다<br/>NEGATIVE 불쌍하다<br/>NEGATIVE 분노<br/>NEGATIVE 불행하다<br/>NEGATIVE 분노하다<br/>POSITIVE 상냥하다<br/>POSITIVE 친절<br/>NEGATIVE 분노<br/>NEGATIVE 불만<br/>NEGATIVE 해를입히다<br/>NEGATIVE 분노하다<br/>POSITIVE 침착하다<br/>NEGATIVE 분노하다<br/>NEGATIVE 파괴<br/>NEGATIVE 분노<br/>NEGATIVE 혼돈<br/>NEGATIVE 분노<br/>NEGATIVE 찾지못하다<br/>NEGATIVE 엄습하다<br/>NEGATIVE 못한<br/>NEGATIVE 시달리다<br/>NEGATIVE 분노하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 기진맥진하다<br/>NEGATIVE 포기하다<br/>NEGATIVE 못해<br/>POSITIVE 흥미진진하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 과하다<br/>POSITIVE 합격하다<br/>POSITIVE 노력<br/>POSITIVE 살다<br/>NEGATIVE 분노<br/>NEGATIVE 한계<br/>NEGATIVE 지못하다<br/>POSITIVE 섬세하다<br/>NEGATIVE 잃다<br/>NEGATIVE 과욕<br/>POSITIVE 정의롭다<br/>NEGATIVE 상실되다<br/>NEGATIVE 분노에빠지다<br/>NEGATIVE 시달리다<br/>NEGATIVE 울부짖다<br/>NEGATIVE 분노<br/>NEGATIVE 결여되다<br/>NEGATIVE 광견병<br/>NEGATIVE 과도하다<br/>NEGATIVE 죽다<br/>POSITIVE 정확하다<br/>NEGATIVE 분노에차다<br/>NEGATIVE 시달리다<br/>NEGATIVE 분노에차다<br/>NEGATIVE 싸우다<br/>NEGATIVE 시달리다<br/>NEGATIVE 죽다<br/>NEGATIVE 빠지다<br/>NEGATIVE 분노하다<br/>NEGATIVE 장본인<br/>NEGATIVE 돌아오지못하다<br/>NEGATIVE 원수<br/>NEGATIVE 따돌리다<br/>NEGATIVE 오만하다<br/>NEGATIVE 사치스럽다<br/>NEGATIVE 못생긴<br/>NEGATIVE 일그러지다<br/>NEGATIVE 못생기다<br/>NEGATIVE 분노<br/>NEGATIVE 함부로<br/>NEGATIVE 분노하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 분노에차다<br/>NEGATIVE 찢어지<br/>POSITIVE 정의롭다<br/>NEGATIVE 분노<br/>NEGATIVE 노예<br/>NEGATIVE 지못하다","PROVIDER_LINK_PAGE":"http://news.mk.co.kr/v2/economy/view.php?year=2018&no=812508","PROVIDER":"매일경제","TITLE":"배철현의 ‘21C 대한민국과 단테의 신곡’ 용기 없는 자는 분노와 우울의 노예가 된다","PROVIDER_CODE":"02100101","CONTENT":"대한민국은 분노와 우울이란 고질적인 병에 걸려 있다. <br/>분노로 가득 찬 자들은 자신의 분노는 ‘정의롭다’고 착각한다. 자신의 분노가 정당하다고 주장한다. 자신이 경험한 세계에서 얻은 진리가 남에게도 진리가 돼야 속이 편하다. 자만으로 가득 차 자신과 다른 생각을 가진 자들을 교훈하려 한다. 그것에 그치지 않고 공개적으로 창피를 주고 심지어는 불행해지기를 바란다. <br/>정의는 자비의 또 다른 이름이다. 다른 사람 입장에서 그 문제를 심사숙고하는 역지사지의 여유와 마음에서 우러나오는 소중한 가치다. 정의는 중용이다.<br/>로마 황제이자 스토아 철학자인 마르쿠스 아우렐리우스는 분노를 일으켜 가장 해를 입는 자는 바로 분노하는 자인 ‘자기 자신’이라고 말한다. 누군가를 비난하고 소리치는 행위가 분노하는 자에게 잠시의 위안은 되지만, 실제로 문제를 해결할 수 있을까? <br/>분노는 일을 해결하기보다는 악화시킨다. 운전을 하다 보면 무례하게 내 차 앞으로 끼어들거나, 경적을 심하게 울리거나, 경고등을 번쩍거리는 등 화를 참지 못하는 사람을 종종 마주친다. <br/>혹은 최근 음란물 인터넷 게재로 물의를 일으켜 구속된 사람처럼 화를 참지 못하고 공개적으로 직원을 구타하기도 한다. 이 행위로 씻을 수 없는 정신적인 피해를 입은 사람은 구타당한 사람이지만 구타한 사람은 영원히 분노의 노예가 된다. 더구나 그런 행위를 반복하는 자는 더욱 불쌍한 자다. <br/>아우렐리우스는 말한다. <br/>“분노를 마음에 품고 분노를 풀 준비를 하는 불행한 사람이 있다. 분노하는 행위는 인간적이지 않다. 오히려 상냥함과 친절함이 더 인간적인 용기다. 진정한 인간은 분노나 불만에 쉽게 자신을 주는 법이 없다. 그는 분노하고 남에게 해를 입히는 사람과는 달리 힘, 용기 그리고 인내를 가진 자다. 침착한 마음을 지닌 자가 힘이 있다.” <br/>분노하는 자는 어떤 대상에 대해 분노하는 것이 아니다. 분노가 그 대상을 통해 그를 비이성적이고 파괴적인 혼돈으로 몰아넣는 것이다.<br/>분노의 다른 얼굴이 있다. 바로 우울이다. <br/>우울은 자신을 깊이 응시하고 스스로 존경하는 마음을 통해 삶의 의미를 찾지 못한 자들에게 엄습하는 병이다. 쉽게 분노하는 자는 혼자 있을 때 우울증에 종종 시달린다. 자존감이 없는 사람은 일상에서 얻는 소소한 기쁨에 무감각하다. 마라톤 같은 경주에 참여해 달리고 있지만 결승점을 알지 못해 달리면 달릴수록 기진맥진하고 차라리 경주를 포기하고 싶어 한다. <br/>한국인, 특히 한국 젊은이들은 대부분 우울증 환자다. 자신의 삶을 흥미진진하게 만들 인생의 목표를 상상하거나 떠올린 적이 별로 없다. 그들은 대학 입시라는 무지막지한 관문을 통과하기 위해 결승점을 알지 못하고 달리는 마라톤 선수 같다. 초인적이며 비인간적인 노력으로 명문대에 합격했지만, 왜 자신이 그 학교와 그 학과에 속해 있는지 모른다. 대학 입시가 준 숫자에 맞춰 자신의 미래를 정해줄 대학과 과를 선택했기 때문이다. 소위 전문가라는 입시학원 선생과 부모들이 오래 살았다는 이유로 이들을 자신의 소유물이라고 생각하고 그들의 미래를 결정한 결과다.<br/>단테와 베르길리우스는 지옥 밑으로 점점 내려가 다섯 번째 둘레로 진입한다. <br/>‘지옥’ 7곡과 8곡에서 ‘분노’에 관련된 두 부류가 소개된다. <br/>단테는 제4환에서 재물의 사용에 관한 비정상적인 두 가지 태도를 설명했다. 자신에게 우연히 주어진 부를 남을 위해 사용하지 않는 ‘인색’과, 자신의 부를 자신이 조절할 수 있는 한계를 넘어 주체하지 못하고 사용하는 ‘방탕’이다. 단테는 아리스토텔레스의 철학으로 근대 정신과 그리스도교 정신을 구축하기를 시도하면서 아리스토텔레스의 ‘중용’ 개념을 지옥 전체의 죄를 설명하는 잣대로 사용한다. <br/>아리스토텔레스의 ‘중용’은 욕망과 충동의 과다와 부족을 조절해 섬세한 중심을 찾아가는 절대적인 이성이다. 아리스토텔레스는 ‘니코마코스 윤리학’에서 과욕은 중용을 잃어 과다로 경도된 상태라고 정의했다. <br/>단테는 인간 사회를 유지하기 위한 ‘정의로운 분노’를 찬양한다. 그러나 인간이 자신의 몸가짐, 마음가짐, 그리고 행동가짐을 수련하지 않고 분노에 빠진다면 ‘정의로운 분노’가 상실된다며 그와 관련한 두 가지 심리 상태를 묘사한다. 결여된 쪽은 ‘우울’이고 과도한 쪽은 ‘광견병에 걸린 개처럼 울부짖는 분노’에 시달린다고 봤다. <br/>제5환을 시작하는 경계는 ‘스틱스강’이다. 그리스 로마 신화에서 스틱스강은 지하세계의 문턱을 의미한다. 베르길리우스의 작품 ‘아이네이아스’에 스틱스강이 등장한다. 이 작품에서는 뱃사공 카론이 죽은 자들의 영혼을 자신의 배에 싣고 강을 건너간다. <br/>단테의 스틱스강 묘사는 매우 자세하고 정확하다. 단테에 의하면 스틱스강은 지옥의 다섯 번째 둘레를 휘감고 있으며, 그 안에서 분노에 찬 자들과 우울에 시달린 자들이 형벌을 받고 있다. 스틱스강은 점액과 같은 진흙으로 가득 찬 강인데, 분노에 찬 자들은 서로를 물고 뜯으며 싸우고 우울에 찬 자들은 진흙 아래에 잠겨 있다. 우울에 시달리는 자들이 내는 숨방울만 가끔 표면으로 떠오를 뿐이다. <br/>스틱스강에서 죽은 자들을 싣고 건네주는 뱃사공은 카론이 아니라 플레기아스다. 그는 단테와 베르길리우스도 배에 싣고 강을 건넌다. 그리스 신화에서 플레기아스는 아폴로신이 자신의 딸을 겁탈하자 아폴로 신전을 불태운 자다. <br/>단테와 베르길리우스는 플레기아스의 배를 타고 쾌속으로 스틱스강을 건너가고 있었다. 그때 단테는 늪에 빠진 분노한 한 영혼과 마주친다. 이 영혼은 피렌체의 아디마리 가문의 권력자 필리포 아르젠티다. 필리포는 쾌속으로 지나가던 배를 붙잡아 전복시키려 한다. <br/>그는 단테를 고향에서 내몰아 다시는 돌아오지 못하게 만든 장본인이다. 그는 단테와 마찬가지로 교황을 지지한 겔프 당원이지만, 후에 다시 황제를 지지해 자신이 속한 겔프(후에 ‘백색당 겔프’라고 불림)를 따돌린 원수다. 그는 사치스럽고 오만하기 그지없어 ‘아르젠티(argenti)’라는 별칭을 얻었다. ‘아르젠티’는 ‘은’을 의미하는 이탈리아 단어 ‘아르젠토(argento)’에서 파생된 단어다. 그는 자신이 타고 다니는 말의 말굽을 은으로 씌웠다. <br/>필리포는 단테에게 묻는다. “운명의 시간 이전에 이곳에 온 너는 누구냐?” 그러자 단테는 “나는 이곳에 오기는 했으나 머무르지는 않는다. 이렇게 얼굴이 일그러져 못생긴 너는 누구냐?” 하고 다시 묻는다. <br/>단테는 말의 억양을 듣고 필리포를 알아본다. “<span class='quot0'>네가 더러움으로 온몸을 덮고 있지만, 나는 너의 이름을 안다.</span>” 그러자 필리포가 두 손으로 배를 부여잡고 진흙 강에서 자신의 몸을 들어 올라온다. 베르길리우스가 그를 밀쳐내면서 말한다. “<span class='quot0'>다른 개와 같은 자들과 함께 더 멀리 떨어져 있어라!</span>”<br/>필리포는 지상에서 자신의 분노를 함부로 분출하는 왕으로 살았다. 지옥에서도 돼지처럼 늪 같은 강에서 지상의 버릇을 고치지 못하고 여전히 분노하며 지낸다. 단테는 자신을 영원한 방랑자로 만든 필리포를 저주하며 베르길리우스에게 탄원한다. “오 스승이시여! 우리가 이 강을 건너가기 전에 저 영혼이 완전히 갈기갈기 찢어지기를 바랍니다.” 단테가 이 말을 마치자마자 늪에 있던 다른 분노에 찬 자들이 필리포의 사지를 찢어버린다. <br/>정의로운 분노는 중용이다. 정의로운 분노는 자비가 낳은 자식이다. 자신의 마음을 다스리지 못하는 자는 필리포처럼 분노의 노예가 돼 짐승처럼 날뛸 것이다.<br/> [배철현 서울대 종교학과 교수]<br/> [본 기사는 매경이코노미 제1989·신년호 (2018.12.26~2019.01.01일자) 기사입니다]","TMS_NE_PERSON":"단테\n필리포\n마르쿠스\n배철현\n아우렐"},"quotResult":[{"TMS_QUOTATION_SOURCE":"unknownactor","TMS_QUOTATION":"네가 더러움으로 온몸을 덮고 있지만, 나는 너의 이름을 안다.\n다른 개와 같은 자들과 함께 더 멀리 떨어져 있어라!"}]}