{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"문광민","CATEGORY_CODE":"004000000 004001000","CATEGORY_INCIDENT":"사고>산업사고>화재","TMS_NE_LOCATION":"송파구\n진주\n노량진\n서울\n강남\n학동역\n경남","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"소방관^1.6938763 OR 소방관_달력^1.1847422 OR 소방관_모습^1.164802 OR 몸짱_소방관_달력^1.1550573 OR 화재_현장^1.1386527 OR 몸짱_소방관^1.1153668 OR 강남소방서^1.1017079 OR 구조대^1.0919064 OR 분들^1.0899518 OR 강남소방서_구조대^1.0886952 OR 황영규_소방관^1.0867827 OR 달력_사진^1.0855877 OR 몸짱_소방관_기사^1.0806555 OR 대원^1.0791799 OR 소방관_생활^1.078512 OR 시민들^1.0744841 OR 2019년_달력^1.0742948 OR 소방서^1.0740021 OR 7월_강남소방서_구조대^1.0727142 OR 출동_지령^1.0710542 OR 5월_달력_사진^1.07028 OR 시민_안전^1.0690507 OR 몸짱^1.0690466 OR 구조_활동^1.0680752 OR 5월_달력^1.0673345 OR 7월_강남소방서^1.065571 OR 주변_사람들^1.0648423 OR 달력_사진_속^1.0643896 OR 남형우_소방관^1.0643759 OR 운동_시작^1.0638895 OR 서울^1.0630862 OR 사람들^1.0612642 OR 교통사고^1.0594436 OR 몸짱_소방관_선발대회^1.0582929 OR 특수부대^1.0582778 OR 수익금^1.0578966 OR 화재_진압^1.0578216 OR 운동_자체^1.0575519 OR 공무원^1.0575062 OR 소방관_시험^1.0558099 OR 주취자^1.0553038 OR 소방관_선발대회^1.0539725 OR 소방관_시험_준비^1.0536643 OR 마음속^1.0533801 OR 신고가^1.0530179 OR 정도_준비^1.0520105 OR 야간_근무^1.0516874 OR 결국_시민들^1.0513636 OR 부모님^1.051247 OR 황영규^1.0506895","DATE":"20181228","NEWS_ID":"02100101.20181228170243001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"한림화상재단\nsig\n강남소방서\n구급대\n영어학원\n청담동 모 호텔\n119\n서울시소방재난본부\n서울시","IMAGES":"https://www.bigkinds.or.kr/resources/images/02100101/2018/12/28/02100101.20181228170243001.01.jpg,https://www.bigkinds.or.kr/resources/images/02100101/2018/12/28/02100101.20181228170243001.02.jpg,https://www.bigkinds.or.kr/resources/images/02100101/2018/12/28/02100101.20181228170243001.03.jpg,https://www.bigkinds.or.kr/resources/images/02100101/2018/12/28/02100101.20181228170243001.04.jpg","CATEGORY_INCIDENT_MAIN":"사","TMS_NE_STREAM":"소방관:OC,황영규:PS,남형우:PS,남형우#소방관:PS_CLUE\n소방관:OC\n소방관:OC\n지난 5월:DT\n서울시소방재난본부:OG,2014년:DT,소방관:OC\n서울시:OG,지난달 9일부터 이달 20일까지:DT,2019년:DT,9017만원:QT,한림화상재단:OG\n소방관:OC,12:QT\n강남소방서:OG,황영규:PS,남형우:PS,소방관:OC,남형우#소방관:PS_CLUE\n소방관 선발대회:OC,배경은:PS\n소방관:OC\n작년:DT\n소방관:OC\n소방관:OC\n소방관:OC\n남형우:PS,소방관:OC,남형우#소방관:PS_CLUE\n한번:QT\n작년 7월:DT,강남소방서:OG\n소방관:OC\n소방관:OC,1년:DT\n3개월 동안:DT\n소방관:OC,작년 여름:DT\n82㎏:QT\n지난 5월:DT,62㎏:QT\n20㎏:QT\n77㎏:QT\n소방관:OC\n소방관:OC\n하나:QT\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC,5년:DT\n2013년 12월:DT\n소방관:OC,작년 7월:DT\n소방관:OC\n소방관:OC,2년:DT\n소방관:OC\n소방관:OC\n한마디:QT\n소방관:OC\n소방관:OC\n소방관:OC\n경찰:OC\n소방관:OC\nsig:OG\n소방관:OC\n소방관:OC,청담동 모 호텔:OG\n20대:QT\n소방관:OC\n소방관:OC\n한 사명감:QT\n소방관:OC,송파구:LC,1층:QT\n1층:QT\n중학생:OC\n소방관:OC\n하나:QT\n소방관:OC\n소방관:OC,한 번:QT\n한 달:DT,한 번:QT\n하나:QT\n소방관:OC\n소방관:OC\n오전 9시:TI\n오전 9시 10분:TI\n학동역:LC,한 분:QT\n구급대:OG\n45세:QT\n한 가정:QT\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n공무원:OC\n소방관:OC\n소방관:OC\n강남:LC\n시민:OC\n1초:TI\n소방관:OC\n소방관:OC\n소방관:OC\n공무원:OC\n소방관:OC\n소방관:OC\n소방관:OC\n영어학원:OG\n학생:OC\n119:OG\n대원:OC\n학생:OC\n소방관:OC\n대원:OC\n80~90%:QT\n소방관:OC\n소방관:OC,2011년:DT,노량진:LC,2년간:DT\n서울:LC,1년간:DT\n한 달:DT,6만원:QT\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n대원:OC,소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n강남소방서:OG\n강남소방서:OG\n소방관:OC,서울:LC,3배:QT\n강남소방서:OG,3배:QT\n10년 동안:DT,강남:LC,3년:DT\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n소방관:OC\n2019년:DT\n소방관:OC\n소방관:OC\n두 소방관:QT,강남소방서:OG\n황영규:PS,소방관:OC,1984년:DT,경남:LC,진주:LC,황영규#소방관:PS_CLUE\n2013년 12월:DT,강남소방서:OG,대원:OC\n남형우:PS,소방관:OC,1992년:DT,서울:LC,2017년 7월:DT,남형우#소방관:PS_CLUE\n첫:QT,강남소방서:OG\n소방관:OC,2018 몸짱 소방관 선발대회:EV,2019년:DT,2월:DT,12월:DT\n","CATEGORY":"문화>생활","TMS_RAW_STREAM":"현관문,동료,친할머니,Weekend,만큼,시작,6만,정도_준비,1984년,자연,회의감,격려,존재_자체,경향,리드,경험,차량,열정,신임,5월_달력,2018/SN_몸짱_소방관_선발대회,도착,2019년_새해,아버지,여름,생활,사무실,원동력,몸짱소방관_달력,소방차,자원,2017년_7월,구조활동,뇌리,성격,사적_이득,한마디,구조_활동,9시_10분,파스타,혼자_서울,사고,아파트_1층,불빛,완쾌,끼니,얼마_전_숨,끼니_나트륨,연말,학생들,성공,사거리,호텔,중학생_정도,화장실,7월_강남소방서_구조대,자랑,학동역사거리,대피,둔감,현장,도구,섭취,9시_10분_교대,상환자,3배,위주,목적,샤워,경남_진주,행위,당황,정전,2013년_12월,활력징후,불꽃,심정,주방,중증,뒷모습,채소_위주,소식,병행,응급처치,제작,한계,1초,운동_시작,구급차,수술,구조장비,형우,특수부대_출신,웃통,돌덩이,세분,주변,요구조자들,달력_사진_속,중증_화상_환자,야간_근무,영웅들,조금,지하,군대,수습,주취자,소방관_시험_준비,수익금,번꼴,대원,책임,속도,법규,대회_목적,상경,과속,진압,병원,가족들,Interview,여건,마음가짐,지연,정리,건수,충격,직업,충고,인계,20대_여성분,협조,한마디_덕분,긴박,힘줄,생활_속_직업병,기계,사이렌_소리,교통사고_중증외상환자,대학교,시간,대장,시민,다이어트,직업인,길가,연고,서울_시내,1992년_서울_출생,신고가,지원,중간,큰일,일과,도로_여건상,지인들,말씀,직원,선배들,사명감,신호위반,기분,기부,대로,생명,우연,제대로,CPR,동료들,요즘,봉합수술,노력,신경,평소_일과시간,이달_20일,水管,탄수화물,선임들,전국,피폐,팔뚝,비밀,구조차량_운전,개인적,몸무게,몸짱_소방관_달력,연기,지령,사람들,잠재적,창문,감사,순간들,배경,의식,구체적,가슴,결국,근무지,자책,엘리베이터,시민들,유지,베테랑,vital,지난달_9일,생각,중요성,음식물_조리,고시원,성취감,소방공무원,자청,책임감,경찰,판매_수익금,건_화재_진압_의미,1년,점심시간,자살_시도자_신고가,센터,폭풍_전야,출동_지령_사이,남형우_소방관,조금씩,피해,황영규_소방관,5년,예고,12/SN,청담동,보호,서울시소방,분들,운동_자체,상태,별것,기쁨,호텔_지하_주방,아들,상상,제복,아픔,장면들,발생,12월_모델,기사,부모님,인생,악플,열정적,마지막_3개월,몸짱_소방관_기사,냄새,긴장감,실수_하나로,이송,취지,시민_안전,불나방,불안,웃음,주변_지인들,보람,보장,어려움,막말,머릿속,화상_환자들,마음속,직업인_만큼,관점들,집중,대처,본인,양보,대원들,언론,평소_훈련,출동별,입상,소망,나이,한동안,입사,계기,갈등,반대,카메라,훼손,소방관들,경각심,체크,헬스,구급대,일사불란,화염,2019년_달력_2월,소방관_모습,상대,응급환자,2014년,축하,베테랑_소방관,구조대원,친구,대회_목적_자체,퇴근,어머님,신속,분장,우편배달부,45세,침착,수익금_9017만,연습,부족,업무_분장,2011년,긴장_상태,이동,권유,직결,최고,앞뒤,고등학생,주변_사람들,사용,설정,도움,안전벨트,서울시소방재난본부,숙명,시신,예상,식당,술집,송파구,안정,손가락,절단,가정,소개,안전불감증,고구마,노량진,트럭,여자친구,졸업,초조,사랑,이해,한림화상재단,시간/NNDate,화재_현장,도전,실패,교통법규,10년_동안_경험,그동안_헬스,표현,자신,잠재적_응급환자,자식,새벽/NNDate,댓글,식이요법,사진_속_제복,의지,조절,sign,기억,주위,감량,구조대원들,화상환자,결국_중간,지하_고시원,상황,수관,구조대장,죽음,극복,감정,소방관_생활,반응,건강,촬영,2019년_새해_소망,세분화,운전자들,장소,영어학원,주취자_관련_출동,경찰서,특수직_공무원,과거,포함,대기실,3배_정도,얼굴,결국_시민들,폭행,어깨,피곤,주변_반응,아드님,공부,친구들,위험,최선,행동,만큼_긴장,철저,5월_달력_사진,일자리,화재진압대원,화재신고,대학교_졸업,80~90%,마지막_3개월_동안,처음/NNDate,구급대원,피부,고생,희망,병원_이송,구조버스","TMS_SENTIMENT_CLASS":"NEGATIVE 사고<br/>NEGATIVE 긴장<br/>NEGATIVE 위험하다<br/>NEGATIVE 위험에처하다<br/>POSITIVE 도움<br/>POSITIVE 손을내밀다<br/>POSITIVE 아름답다<br/>POSITIVE 아름답다<br/>POSITIVE 아름다운<br/>POSITIVE 지원<br/>POSITIVE 기부<br/>POSITIVE 손을내밀다<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>POSITIVE 사랑하다<br/>NEGATIVE 안잡히다<br/>NEGATIVE 힘들다<br/>POSITIVE 뿌듯하다<br/>POSITIVE 좋다<br/>POSITIVE 도움<br/>POSITIVE 좋아하다<br/>POSITIVE 지원<br/>POSITIVE 도움<br/>POSITIVE 목표가생기다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거웠<br/>POSITIVE 극복하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 힘들다<br/>POSITIVE 자연스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 미치<br/>POSITIVE 좋아한<br/>POSITIVE 좋아하다<br/>NEGATIVE 힘들다<br/>POSITIVE 이기어내다<br/>POSITIVE 이겨<br/>POSITIVE 좋아해<br/>POSITIVE 많이좋아하아주다<br/>POSITIVE 축하하다<br/>POSITIVE 대단하다<br/>POSITIVE 격려하다<br/>POSITIVE 감사하다<br/>POSITIVE 힘쓰다<br/>POSITIVE 뭉클하다<br/>POSITIVE 좋다<br/>POSITIVE 좋아하다<br/>POSITIVE 뿌듯하다<br/>POSITIVE 대단하다<br/>POSITIVE 돕아주다<br/>POSITIVE 고맙다<br/>NEGATIVE 위험하다<br/>NEGATIVE 아프<br/>NEGATIVE 다치다<br/>POSITIVE 힘이날다<br/>POSITIVE 고맙다<br/>NEGATIVE 힘들다<br/>POSITIVE 감사하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 회의감<br/>NEGATIVE 술취하다<br/>NEGATIVE 술취하다<br/>NEGATIVE 안되다<br/>NEGATIVE 폭행<br/>NEGATIVE 막말하다<br/>NEGATIVE 모자라다<br/>NEGATIVE 피해를입다<br/>NEGATIVE 갈등이생기다<br/>NEGATIVE 화를내다<br/>NEGATIVE 한계<br/>NEGATIVE 힘든<br/>NEGATIVE 문제<br/>NEGATIVE 힘들다<br/>NEGATIVE 다치다<br/>NEGATIVE 술취하다<br/>NEGATIVE 싫어하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 절단되다<br/>NEGATIVE 절단되다<br/>POSITIVE 기뻤<br/>POSITIVE 성공하다<br/>POSITIVE 기쁘다<br/>NEGATIVE 무서웠<br/>NEGATIVE 무섭다<br/>NEGATIVE 안들다<br/>NEGATIVE 위험하다<br/>NEGATIVE 실패하다<br/>NEGATIVE 숨을거두다<br/>NEGATIVE 아프<br/>NEGATIVE 안타깝다<br/>NEGATIVE 안타까웠<br/>POSITIVE 최선<br/>POSITIVE 극복하다<br/>NEGATIVE 하ㄹ수없다<br/>NEGATIVE 슬퍼하다<br/>POSITIVE 도움<br/>POSITIVE 최선<br/>POSITIVE 살다<br/>NEGATIVE 자칫하다<br/>POSITIVE 돈을벌다<br/>POSITIVE 노력<br/>POSITIVE 잘살다<br/>POSITIVE 잘챙기다<br/>NEGATIVE 끔찍하다<br/>NEGATIVE 훼손되다<br/>NEGATIVE 안타까운<br/>NEGATIVE 안타깝다<br/>NEGATIVE 훼손되다<br/>POSITIVE 이기어내다<br/>POSITIVE 이겨<br/>NEGATIVE 안되다<br/>NEGATIVE 안들다<br/>NEGATIVE 힘들다<br/>NEGATIVE 힘들다<br/>NEGATIVE 훼손되다<br/>NEGATIVE 충격받다<br/>NEGATIVE 안타까운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 안타깝다<br/>POSITIVE 도움<br/>POSITIVE 노력<br/>POSITIVE 무사히<br/>POSITIVE 활짝웃다<br/>POSITIVE 족하<br/>POSITIVE 보람이다<br/>POSITIVE 기쁨이다<br/>POSITIVE 특수<br/>NEGATIVE 지못하다<br/>POSITIVE 소중하다<br/>POSITIVE 생명을구하다<br/>NEGATIVE 긴장<br/>NEGATIVE 힘들다<br/>NEGATIVE 긴장<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>POSITIVE 노력<br/>POSITIVE 안전하다<br/>POSITIVE 노력<br/>POSITIVE 쉽다<br/>NEGATIVE 초조하다<br/>NEGATIVE 위험하다<br/>NEGATIVE 해하다<br/>NEGATIVE 어기다<br/>NEGATIVE 위반하다<br/>NEGATIVE 다치다<br/>POSITIVE 철저하다<br/>NEGATIVE 까진<br/>POSITIVE 잘알다<br/>POSITIVE 어울리다<br/>POSITIVE 양보하다<br/>POSITIVE 좋아한<br/>POSITIVE 돕아주다<br/>POSITIVE 좋아하다<br/>POSITIVE 기쁨<br/>NEGATIVE 불안하다<br/>NEGATIVE 어려움<br/>NEGATIVE 피폐하다<br/>NEGATIVE 불안하다<br/>POSITIVE 열정<br/>POSITIVE 침착하다<br/>POSITIVE 신속하다<br/>NEGATIVE 다치다<br/>NEGATIVE 자칫하다<br/>POSITIVE 잘되다<br/>NEGATIVE 못했<br/>NEGATIVE 꿈을이루지못하다<br/>NEGATIVE 잃다<br/>POSITIVE 리드<br/>POSITIVE 도움<br/>NEGATIVE 당황<br/>POSITIVE 지원<br/>NEGATIVE 위험하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 불쌍하다<br/>NEGATIVE 잘모르다<br/>NEGATIVE 불쌍하다<br/>NEGATIVE 열악하다<br/>NEGATIVE 부끄럽다<br/>NEGATIVE 심했<br/>POSITIVE 자랑스럽다<br/>NEGATIVE 문제<br/>NEGATIVE 사고<br/>POSITIVE 충고<br/>NEGATIVE 잘못하다<br/>NEGATIVE 죽다<br/>NEGATIVE 부족하다<br/>NEGATIVE 까진<br/>NEGATIVE 숨을거두다<br/>POSITIVE 깨닫다<br/>NEGATIVE 위험하다<br/>POSITIVE 소망<br/>POSITIVE 건강하다<br/>POSITIVE 소망<br/>POSITIVE 잘지내다<br/>POSITIVE 좋다<br/>POSITIVE 건강하다<br/>POSITIVE 최고이다","PROVIDER_LINK_PAGE":"http://news.mk.co.kr/newsRead.php?year=2018&no=809451","PROVIDER":"매일경제","TITLE":"[Weekend Interview] 화상환자 위해 몸짱 소방관 달력 찍은 황영규·남형우 소방관","PROVIDER_CODE":"02100101","CONTENT":"출동 지령이 떨어지기 전 소방서는 언제나 폭풍 전야다. 사고는 예고 없이 발생한다. 소방관들은 정해진 일과 중에도 출동 지령이 떨어질 때면 일사불란하게 움직인다. 이들을 긴장하게 하는 사이렌 소리가 누군가에겐 희망의 소리다.<br/>소방관들은 위험에 처한 이들을 위해 가장 위험한 곳으로 가기를 자청한 사람들이다. 그들은 높은 곳, 낮은 곳, 어두운 곳, 뜨거운 곳 등 장소를 가리지 않고 도움이 필요한 곳으로 들어가 손을 내민다. 긴박한 현장에서 구조 활동을 마치고 나온 그들 뒷모습은 아름답다.<br/>지난 5월 이 아름다운 영웅들이 웃통을 벗고 카메라 앞에 섰다. 서울시소방재난본부에서 2014년부터 매년 제작하고 있는 '몸짱' 소방관 달력을 만들기 위해서다. 판매 수익금은 모두 중증 화상 환자를 지원하는 데 사용된다. 서울시는 지난달 9일부터 이달 20일까지 2019년 달력을 판매해 얻은 수익금 9017만원을 한림화상재단에 기부했다.<br/>사진 속 제복을 걸치지 않은 소방관 12인 몸은 돌덩이 같다. 짊어진 책임감의 무게 때문일까. 어깨는 넓고 굵었다. 팔뚝에 솟은 힘줄에는 어디든 손을 내밀겠다는 굳은 의지가 서려 있었다. <br/>출동 지령과 출동 지령 사이 무거운 긴장감이 감도는 강남소방서에서 황영규·남형우 소방관을 만났다.<br/>―'몸짱 소방관 선발대회'에 나가게 된 배경은.<br/>▷황영규 소방관=평소에도 운동하는 걸 좋아한다. 그동안 헬스도 꾸준히 해왔다. 작년에 개인적으로 힘든 일을 겪었다. 사랑하는 친할머니가 돌아가셨다. 일도 손에 안 잡히고 힘들어하고 있었다. 뭔가 해야 되겠다, 마음가짐을 다잡아야겠다고 생각했다. 그때 우연찮게 몸짱 소방관 달력을 봤다. 여기에 내가 실리면 정말 소방관으로서 뿌듯하겠다는 생각이 들었다. 몸짱 소방관 달력이 화상 환자들한테도 도움이 된다고 하니 좋은 취지 같았다.<br/>▷남형우 소방관=어렸을 때부터 운동을 좋아했다. 군대도 '고생 한번 해보자'는 마음으로 특수부대를 지원했다. 작년 7월 강남소방서 구조대에 들어왔다. 우연히 사무실에서 작년 몸짱소방관 달력을 봤다. 도전해보고 싶다는 생각이 들었다. 대회 목적 자체가 수익금으로 사적 이득을 취하는 게 아니라 화상 환자들에게 도움을 줄 수 있다는 취지가 크게 와 닿았다.<br/>―대회를 얼마나 준비했나.<br/>▷황 소방관=1년 정도 준비했다. 마지막 3개월 동안은 식이요법을 병행했다. 목표가 생기니까 인생이 즐거웠다. 힘든 것도 극복할 수 있는 계기가 됐다.<br/>▷남 소방관=작년 여름부터 운동에 집중했다. 운동 시작할 때 몸무게가 82㎏이었다. 지난 5월 달력 사진을 찍을 때는 62㎏이었다. 20㎏을 감량했다. 지금은 몸무게가 다시 77㎏으로 늘었다(웃음).<br/>―달력 사진을 준비하면서 힘들었던 점은 없었나.<br/>▷황 소방관=먹는 걸 조절하는 게 힘들었다. 자연스럽게 사람들과 멀어졌던 것 같다. 식당에도 잘 가지 못하고 채소 위주로 먹었다. 술은 일절 마시지 않았다. 다이어트하는 분들은 알겠지만, 촬영 끝나고 나니 탄수화물이 미치도록 먹고 싶었다. <br/>▷남 소방관=나도 먹는 걸 좋아한다. 운동 자체보다는 다이어트가 더 힘들었다. 매끼니 나트륨을 적게 섭취해야 했다. 탄수화물은 고구마만 먹다시피 했다. 일하면서 밥도 제대로 못 먹고 운동을 병행하다 보니 야간 근무와 새벽 출동 하는 게 쉽지만은 않았다. 그래도 이겨낼 수 있었던 원동력은 하나다. '나는 소방관이다', 이 말을 되새길 때마다 힘이 났다.<br/> ―달력 나오고 나서 주변 반응은 어떠했나.<br/>▷황 소방관=주변에서 많이 좋아해줬다. 특히 가족들이 축하해줬다. 친구들도 대단하다고 격려해줬다. 어떤 기사에 달린 댓글도 기억난다. '항상 시민들을 위해서 힘써주는 모습이 감사하다'는 말씀이 생각난다. 마음이 뭉클했다. 악플도 있었지만 좋은 말씀도 많았다. <br/>▷남 소방관=여자친구가 많이 좋아했다. 언론에 내 모습이 실린 건 태어나서 처음이었다. 몸짱 소방관 기사도 나왔다. 내 사진이 크게 기사로 난 걸 보니 뿌듯했다. 성취감이 대단했다.<br/>―달력 사진에서 들고 있는 도구가 각자 다르다.<br/>▷황 소방관=입사할 때 형우는 구조대, 나는 화재 진압으로 들어왔다. 달력 사진 속에서 내가 들고 있는 건 화재 진압 의미가 있는 수관(水管)이다. 형우는 구조장비를 들고 있다.<br/>―소방관으로 근무한 지는 얼마나 됐나.<br/>▷황 소방관=5년 됐다. 2013년 12월에 입사했다.<br/>▷남 소방관=작년 7월에 입사했다. <br/>―소방관으로 근무하면서 보람 있었던 순간은.<br/>▷황 소방관=지금은 구조대에서 근무하지만, 입사하고 2년은 구급차를 탔다. 구급차 타고 다니면서 시민들을 도와줬을 때가 기억난다. 시민들이 \"고맙다\"고 말씀하시기 위해 센터로 찾아오시는 일이 더러 있다. 그때는 아프거나 다치거나 위험한 상황이었는데 완쾌하고 나서 밝은 모습으로 찾아오실 때, 그 순간이 소방관으로서 가장 보람차고 뿌듯했다.<br/>▷남 소방관=다른 어떤 것보다 '고맙다'는 말 한마디 들었을 때 힘이 난다. 그 한마디 덕분에 저희가 힘들어도 전혀 힘들지 않다. 감사하다는 한마디가 정말 큰 힘이 된다.<br/>―소방관으로 근무하면서 힘들었던 순간은.<br/>▷황 소방관=구급대에서 일하면서 회의감이 들 때가 있었다. 요즘처럼 연말이면 주취자 관련 출동이 특히 많았다. 술 취한 사람들을 상대할 때마다 '내가 지금 무슨 일을 하고 있는 건가'라는 회의가 많이 들었다. 물론 술 취한 사람들이 잠재적 응급환자가 되기도 한다. 그러나 대부분 그냥 술 마시고 취했을 정도인 사람도 많았다. 그런 분들은 협조도 잘 안 된다. 막말하는 것도 모자라 폭행까지 한다. 그래서 피해를 입은 직원도 많다. <br/>―주취자 신고 들어오면 어떻게 대처하나.<br/>▷황 소방관=술집이나 길가에서 주무시는 분들이 굉장히 많았다. 신고가 들어오면 경찰이랑 같이 나가는데, 이때 약간 갈등이 생기기도 한다. 경찰에선 \"<span class='quot0'>이분들은 환자니까 소방서에서 이송해야 하지 않느냐</span>\"고 한다. 이분들이 병원에서 깨어난 뒤 소방관에게 화를 낼 때가 많다. 왜 병원으로 데려왔냐는 것이다. 현장에서 활력징후(vital sign)를 체크하고 큰 이상이 없으면 경찰에 인계하는데, 경찰은 이들을 맡아줄 곳이 없다. 보호해줄 수는 있지만 한계가 있다 보니 병원 이송을 권유한다. 몸이 정말 힘든 사람이거나 다친 사람이면 모르지만 그렇지 않을 때가 문제다. 단순히 술 취한 사람들은 경찰서에서도 싫어하고, 병원에서도 싫어한다. 결국 중간에서 소방관만 힘들다.<br/>―기억에 남는 구조활동을 소개한다면.<br/>▷남 소방관=청담동 모 호텔 지하 주방에서 있었던 일이다. 20대 여성분께서 파스타 면을 자르는 기계에 손이 끼어 손가락이 절단됐다. 현장에 도착해 구조해드리고 절단된 손가락을 수습했다. 빠른 시간 내에 봉합수술에 성공해서 다시 손가락을 쓸 수 있게 됐다는 소식을 들었을 때 기뻤다.<br/>―현장이 무서웠던 적은 없었나.<br/>▷남 소방관=출동 나가면 무섭다는 생각보다는 구해야겠다는 생각밖에 없다. 화재 현장에 도착했을 때 검은 연기가 나오고, 큰 화염이 돌고 있어도 일단은 구조해야겠다는 생각밖에 안 든다. 내가 제복을 입고 있기 때문이다. 모든 소방관이 그럴 것이다. 제복을 입는 한 사명감 때문에 위험하다는 생각이 전혀 들지 않는다. <br/>―사람을 구해내고 살려내는 직업인 만큼 힘겨운 순간도 많았을 것 같다.<br/>▷황 소방관=올해 송파구에 있는 한 아파트 1층에서 화재가 났다. 아파트 1층에선 검은 연기가 나오고 있었다. 구조대원들이 잠겨 있는 문을 따고 들어갔다. 현관문 바로 앞에 어머님과 아드님이 쓰러져 있었다. 문을 열려고 했는데 실패한 듯 보였다. 중학생 정도 돼 보이는 환자의 입 주위가 시커멨다. 코로도 연기를 많이 마신 상태였다. 의식이 없었다. 현장에서 CPR를 실시하고 병원으로 이송했지만 그 과정에서도 의식이 없었다. 얼마 전 숨을 거두셨다는 소식을 들었다. 가슴이 아프고 안타까웠다. 물론 우리는 최선을 다했다. 하지만 조금만 더 빨리 도착했더라면 살릴 수 있지 않았을까. 이런 자책이 늘 우리를 괴롭힌다.<br/>―그 순간들을 어떻게 극복하고 있나.<br/>▷황 소방관=무뎌져야 하는 게 우리의 숙명이다. 하나하나 다 슬퍼하다보면 내 일을 할 수 없게 된다. 우리 도움을 기다리는 다른 환자들을 위해서라도. 다른 현장에서 다시 최선을 다하는 게 우리가 할 수 있는 최선이다. <br/> ―삶에 대해, 살아 있음에 대해 더 깊이 생각해보셨을 것 같다.<br/>▷황 소방관=심오하게 생각해본 적은 없다. 소방관 되기 전에는 시신을 한 번도 본 적이 없다. 소방서 들어와서는 거의 한 달에 한 번꼴로 본 것 같다. 별것 아닌 행동이 자칫하면 죽음으로 이어질 때가 많았다. 삶이라는 게, 아무리 잘살기 위해 노력해도, 돈을 벌려고 해도, 정말 사소한 실수 하나로 무너질 수 있는 것이라는 생각을 한다. 살아가는 동안 주변을 잘 챙겨야겠다고 생각하게 된다.<br/>―출동 지령을 받고 현장에 도착하기 전까지 어떤 생각이 드나.<br/>▷황 소방관=큰일이 아니기를 바란다. 큰일은 화재신고가 들어오는 순간부터 다르다. 보통 \"타는 냄새가 난다\"는 신고는 음식물 조리 등 큰일이 아닌 때가 많다. 그런데 \"검은 연기가 난다\" \"불꽃이 난다\"는 신고가 여러 건 집중적으로 들어오면 그때는 큰일이다. 현장으로 이동하면서 속으로 빈다. 제발 큰 화재가 아니기를, 대피하기 쉬운 곳이기를, 그곳에 사람이 없기를. 자살 시도자 신고가 들어왔을 때도 마찬가지다. 현장으로 갈 때마다 조마조마하다. '제발 뛰지 마라, 제발 뛰지 마라.' 어떻게든 안전하고 빠르게 이동해서 그분을 구조해야겠다는 생각만 한다.<br/>―끔찍한 현장도 많이 봤겠다.<br/>▷남 소방관=비가 엄청 오는 날이었다. 오전 9시부터 일과가 시작된 날이었다. 오전 9시 10분 교대하자마자 출동이 걸렸다. 학동역사거리에서 우편배달부 한 분이 트럭 밑에 깔려 들어갔다는 신고였다. 현장에 도착해서 트럭을 밀어올려 요구조자를 꺼냈다. 이미 현장에서 돌아가셨다. 구급대에 인계하는데 시신이 많이 훼손되셨다. 처음 본 시신이었다. 한동안 그 얼굴이 머릿속에서 잊히지 않았다. 점심시간에 밥 먹을 때도 생각났다. 그분 나이가 45세였다. 어느 한 가정의 아버지였을 테고, 자식도 있을 것이다. 과연 그 가정은 어떻게 될까, 그런 생각이 많이 들었다.<br/>▷황 소방관=지우고 싶다기보다 안타까운 장면들이 많다. 목맨 사람도 수시로 봤다. 또 교통사고가 크게 나면 시신이 많이 훼손되기 때문에 그 모습을 보면 뇌리에 많이 남는다. <br/>―그때마다 어떻게 이겨내고 있나.<br/>▷황 소방관=일을 하려면 감정에 치우치면 안 된다. 현장에서 우리는 요구조자들을 최대한 살리려고 노력해야 하는 상황이기 때문에 그 모습을 보고 힘들다는 생각은 안 든다. 동료들도 다 똑같은 심정일 것이다. 빨리 구해내고 응급처치 해야겠다는 생각뿐일 것이다. 물론 현장에서 시신이나 훼손된 모습을 보면 처음엔 많이 힘들 수 있다. 경험이 늘면서 조금씩 무뎌지는 것 같다. 그래도 마음에 남기는 한다. 단순히 현장에서 충격받고 끝나는 것이 아니라 마음속에 조금씩 알게 모르게 쌓이는 아픔이다.<br/>―소방관으로 계속 근무할 수 있는 원동력은.<br/>▷황 소방관=우리가 구해내지 못한 안타까운 현장도 많고 안타까운 분들도 많다. 하지만 우리 일은 도움이 필요한 이들을 살리는 것이다. 못 구했을 때보다는 구해냈을 때가 더 많다. 우리 노력이 많은 시민들께 도움이 된다고 생각하면, 그것이 소방관으로서 계속 일할 수 있게 하는 원동력이 된다. 구조된 시민께서 무사히 집에 들어가 활짝 웃을 수 있다면 우리는 그걸로 족하다. 그건 느껴본 사람만 알 수 있는 보람이다. 소방관으로서 누릴 수 있는 기쁨이다.<br/>▷남 소방관=소방관이라는 존재 자체가 시민들에게 도움을 주는 데 의미가 있다. 우리는 공무원 중에서도 특수직 공무원이다. 우리 업무는 생명과 직결된다. 생명의 소중함에 대해서는 말로 표현하지 못하겠다. 하지만 그 소중한 생명을 구해본 사람이라면 안다. 그 보람은 느껴본 사람만 안다.<br/>―계속되는 긴장 상태가 힘들지 않나.<br/>▷남 소방관=야간 근무 때는, 예를 들어 화장실에 가 있을 때도, 샤워를 할 때도, 대기실에 있을 때도 항상 긴장돼 있다. 야간 근무 마치고 아침에 퇴근하면 긴장 확 풀리면서 피곤이 몰려온다. 출동해 있을 때도 출동해 있는 만큼 긴장된다. <br/>―구조차량 운전하면서 어려운 점은 없나.<br/>▷황 소방관=초조한 가운데서도 안전하게 운전하기 위해 노력하고 있다. 사실 강남 같은 곳은 도로가 넓어도 차가 하도 많아서 출동이 지연될 때가 많다. 운전자들이 비켜주려고 노력해도 도로 여건상 쉽지 않을 때가 많기 때문이다. 그럴 때면 마음속으로 초조해진다. 빨리 가야겠다는 생각밖에 없다. 큰 사거리 같은 곳에선 소방차가 사이렌을 크게 울려도 쌩쌩 달리는 분들이 더러 있다. 이해 못하는 건 아니다. 사이렌 소리를 못 들었을 수도 있고, 속도를 갑자기 낮추기엔 본인이 위험해질 수도 있기 때문에 이해한다. 그런 상황에서 신호위반하고 교통법규를 어기면서 현장까지 최대한 빨리 이동해야 하는데, 제가 운전을 잘 못함으로써 구조대원이나 시민이 다칠 수 있으니 항상 긴장감을 유지하고 있다.<br/>―1초가 시급한데 업무 분장은 어떻게 이뤄지나.<br/>▷남 소방관=구조대에는 구조대장이 있다. 평소 일과시간에 훈련을 철저하게 한다. 교통사고, 화재 진압 등 구체적인 상황을 설정하고 각자 업무를 나눠서 미리 연습한다. 현장에 도착하면 평소 훈련한 대로 각자 맡은 업무를 하게 된다.<br/>―언제부터 소방관의 꿈을 키웠나.<br/>▷황 소방관=사실 대학교 졸업할 때까진 별 생각 없었다. 부모님이 권유하셨다. 저를 잘 알아서 그러셨는지, 아들이 공무원 되는 걸 원하셨던 건지는 모르겠다. 이유야 어찌됐든 소방공무원을 마음속에 품기 시작하면서 그때부터 정말 하고 싶다는 생각이 간절해졌다. 일자리를 구한다는 생각보다는 '소방관 되고 싶다'는 그 마음뿐이었다. 나 자신을 돌아봤을 때 성격도 소방관이랑 어울리는 것 같았다. 나는 다른 사람을 도와주거나 양보할 때 오는 기쁨을 좋아한다.<br/>▷남 소방관=우연한 계기로 소방관에게 직접 구조된 경험이 있다. 고등학생 때 겪은 일이다. 영어학원에 갔는데 내가 탄 엘리베이터가 갑자기 멈췄다. 문도 열리지 않았다. 불빛도 없이 어두웠다. 정전 때문이었다. 나를 포함한 엘리베이터에 탄 학생들은 불안해했다. 내가 119에 신고했다. 금방 구조대원이 오셨다. 학생들을 안정시키고 구하는 모습이 굉장히 침착해 보였다. 그 모습이 멋있었다. 문득 소방관이 되고 싶다는 생각이 들었다. 구조대원이 되고 싶어서 군대도 특수부대를 다녀왔다. 구조대는 80~90%가 특수부대 출신이다.<br/> ―소방관 시험 준비하면서 어려움은 없었나.<br/>▷황 소방관=대학교를 졸업하고 2011년에 상경해 노량진에서 대략 2년간 공부했다. 연고도 없이 혼자 서울에 올라와 1년간은 고시원에서 지냈다. 부모님께는 비밀로 하고 한 달에 6만원이라도 아껴보자고 창문도 없는 지하 고시원에서 지냈던 적이 있다. 사람이 피폐해져가는 기분이었다. 공부가 언제 끝난다는 보장도 없으니 막연히 불안했다. <br/>―현장에서 일하면서 본 소방관 모습은 상상했을 때와 어떻게 다른가.<br/>▷황 소방관=신임 소방관들은 열정적이다. 무언가를 하고자 하는 의지가 강하다. 그래서 화재 현장에서도 일단 앞뒤 안 가리고 달려들려는 경향이 있다. 저도 처음 들어왔을 땐 그랬다. 선임들은 달랐다. 불나방처럼 뛰어들지 않고 상황을 신속하고 침착하게 둘러봤다. 처음에는 선배들이 몸을 사리는 줄 알았다. 알고 보니 다 뜻이 있는 것이었다. 선배들은 수없이 많은 현장을 봐왔기 때문에 차분할 수 있었다. 서둘렀다가 자칫하면 다칠 수 있기 때문이다. <br/>▷남 소방관=업무가 출동별로 상당히 세분화돼 있다. 현장에 따라 사용하는 장비도 다르다. 소방 시스템이 예상했던 것보다 훨씬 구체적이고 잘돼 있다는 걸 알게 됐다. 보이지 않는 곳에서도 소방관들이 시민 안전에 대해 무거운 책임을 지고 있다는 걸 소방관이 되고 나서야 알았다.<br/>―다시 과거로 돌아가도 소방관이 되고 싶나.<br/>▷황·남 소방관=(망설임 없이) 그렇다.<br/>―어떤 소방관이 되는 게 목표인가.<br/>▷황 소방관=베테랑 소방관 되는 게 목표다. 아직 그 꿈을 이루지 못했다. 어떤 현장에서라도 침착함을 잃지 않고 대원들을 잘 이끄는 베테랑 소방관이 되고 싶다. 대원들을 잘 리드하면서 그곳 상황을 잘 정리할 수 있는, 그렇게 해서 결국 시민들에게 도움이 되는 소방관이 되는 게 내 목표다. <br/>▷남 소방관=나도 같은 생각이다. 현장 나갔을 때 소방관도 사람인지라 당황하게 된다. 경험을 더 많이 쌓아서 긴박한 상황에서도 침착함을 유지하는 소방관이 되고 싶다. 강남소방서는 출동이 많다. 그래서 이곳에 지원해서 왔다. <br/>―강남소방서는 얼마나 일이 많은가.<br/>▷남 소방관=출동 건수가 서울 시내 다른 소방서에 비해 3배 정도 된다. 강남소방서에 있는 구조버스가 달린 거리를 보면 다른 소방서의 3배는 된다. 다른 서에서 10년 동안 경험할 걸 강남에선 3년이면 겪을 수 있다고 들었다.<br/>―소방관이라는 직업을 주변에서 어떻게 보는가.<br/>▷황 소방관=관점들이 다양하다. 힘들고 대단한 일 한다고 하는 사람도 있고, 위험한데 그런 일을 왜 하느냐고 불쌍하게 보는 사람도 있다.<br/>▷남 소방관=잘 모르시는 분들은 소방관을 불쌍하게만 보는 것 같다. 나는 내 직업에 대해 부끄럽다거나 열악하다고 생각한 적이 없다. 내가 소방관이 되겠다고 했을 때 부모님도 처음엔 반대가 심했다. 지금은 누구보다 자랑스러워하신다.<br/>―생활 속 직업병 같은 게 있다면.<br/>▷황 소방관=솔직히 소방관이 되기 전엔 나도 안전 문제에 둔감했다. 소방관으로 근무하고 수많은 사고를 접하게 되면서 안전불감증은 없어졌다. 어딜 가더라도 안전에 대해 경각심을 가지려 한다. 주변 사람들한테도 충고 아닌 충고를 많이 해준다. 너무 몸을 막 다루지 말라고. 잘못하면 죽는다고….<br/>▷남 소방관=소방관 되기 전까진 안전벨트에 대한 경각심이 부족했다. 구조대에서 근무하면서 교통사고 중증외상환자나 진짜 숨을 거둔 사람들을 많이 보면서 달라졌다. 안전벨트의 중요성도 깨닫게 됐다. 과속, 신호위반이 얼마나 위험한 행위인지 피부로 느꼈다. <br/>―2019년 새해 소망은.<br/>▷황 소방관=새해 소망은 가족들, 주변 지인들 모두 탈 없이 건강하게 잘 지내는 게 소망이다. 저도 항상 건강하고, 좋은 일이 많이 생기기를 바란다.<br/>▷남 소방관=현장 나가서 최대한 안전에 신경 쓰고, 항상 건강이 최고인 것 같다.<br/>▶▶ 황영규·남형우 소방관은…<br/>두 소방관은 강남소방서 구조대에서 근무하고 있다. 황영규 소방관은 1984년생으로 경남 진주에서 태어났다. 2013년 12월부터 강남소방서에서 근무하며 화재진압대원·구급대원을 거쳐 현재는 구조대에서 구조차량을 운전하고 있다. 남형우 소방관은 1992년 서울 출생으로, 2017년 7월부터 소방관 생활을 시작했다. 구조대에 들어가겠다는 목표로 특수부대에 다녀왔다. 이들은 첫 근무지로 전국에서 가장 바쁘고 일 많기로 소문난 강남소방서에 자원했다. 남 소방관과 황 소방관은 '2018 몸짱 소방관 선발대회'에서 입상해 각각 2019년 달력 2월, 12월 모델이 됐다.<br/>[문광민 기자]","TMS_NE_PERSON":"남형우\n황영규\n배경은"},"quotResult":[{"TMS_QUOTATION_SOURCE":"경찰","TMS_QUOTATION":"이분들은 환자니까 소방서에서 이송해야 하지 않느냐"}]}