{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004010000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"금전운_별점^1.3566705 OR 배우자^1.3086448 OR 연애운_별점^1.3042386 OR 전체운_별점^1.289424 OR 직업운_별점^1.2766544 OR 일들^1.2290715 OR 금전운^1.223396 OR 주변_사람^1.1886941 OR 운별점^1.1387672 OR 사람들^1.1271629 OR 시간date^1.1174996 OR 주변_사람들^1.1165576 OR 문제들^1.1048766 OR 남쪽^1.1042603 OR 호기심^1.0885912 OR 별자리운세^1.0884732 OR 최우선^1.0856291 OR 북동쪽^1.0856171 OR 날들^1.0853219 OR 만큼_사이^1.0816945 OR 전체운별점^1.0814248 OR 이상한^1.073478 OR 행운_요소들^1.0713325 OR 눈앞^1.0712963 OR 12월_27일^1.0710145 OR 집중력^1.0707644 OR 물병자리^1.0697219 OR 별자리^1.0686493 OR 카드_지갑^1.0685248 OR 머니투데이^1.0684336 OR 단골집^1.0681614 OR 양자리^1.0679792 OR 전갈자리^1.0679786 OR 천칭자리^1.0673456 OR 게자리^1.0671872 OR 물고기자리^1.0671773 OR 염소자리^1.0671748 OR 쌍둥이자리^1.0671748 OR 황소자리^1.0671748 OR 사자자리^1.0668217 OR 동서쪽^1.0668117 OR 서북쪽^1.0668107 OR 처녀자리^1.0666658 OR 사수자리^1.0666645 OR 대로_진행^1.0666032 OR 동전주머니^1.0655577 OR 행동범위^1.0654382 OR 가게들^1.065117 OR 꽃무늬_액세서리^1.0646749 OR 직업운별점^1.0640731","DATE":"20181226","NEWS_ID":"02100201.20181226170033001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 27일:DT,목:DT\n12월 27일:DT,목:DT,머니투데이:OG\n1.20~2.1:QT\n두 가지:QT\n31:QT\n2.19~3.20:QT\n하루:DT\n하루:DT\n15:QT\n3.21~4.1:QT\n한가:QT\n5:QT\n황소자리:LC,4.20~5.20:QT\n8:QT\n5.21~6.21:QT\n25:QT\n6.22~7.22:QT\n20:QT\n7.23~8.22:QT\n14:QT\n8.23~9.22:QT\n한 켠:QT\n29:QT\n9.23~10.22:DT\n하루:DT\n하루:QT\n한번:QT\n26:QT\n10.23~11.21:DT\n하나:QT\n23:QT\n11.22~12.21:DT\n17:QT\n12.22~1.19:DT\n하루:DT\n하루:DT\n9:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>학술_문화재","TMS_RAW_STREAM":"손수건,처리,접근,설득,꽃무늬_액세서리,만큼,모험,만족,한눈,실마리,날들,규모,대로_진행,자금,단골집,조심,우선,자극,자연,외적,행복,스트레스,물건,컨디션,가격,기준,것들,타이밍,전체운별점,색상,역효과,물병,지식,재물,1.20,천칭자리,1.19,주변_사람,운세,직업운별점,스스로,심리적,주목,쌍둥이자리,객관적,사건,미혼,욕구,결정,별자리운세,에너지,인맥,집중,변화,북동쪽,양보,금전운,이야기,진심,악화,화해,효율적,판단,집중력,3.21,3.20,호기심,걱정,핑크색,재미,체력,화장품,성과,계기,성공,상승,11.21,11.22,회유,상식,의욕,전갈자리,도약,붉은색,휴식,동시,단점,장애,발달,지갑,행운,보상,계획,직감,파란색,축하,문제점,5.21,주머니,사수자리,5.20,환영,아이보리색,피로,그레이,성취,서로,숫자,예전,부족,경제,12월_27일,고민,낭비,주변_사람들,브라운,부산,거리,실속,머니투데이,7.23,대화,직관,칭찬,7.22,짜증,금전운별점,실망,팔찌,순수,조금,수습,양자리,얼마,직업운_별점,만큼_사이,선택,약속,행동범위,실수,상책,풍요,방식,자신감,지출,오해,다툼,안정,활용,확인,당장,방심,재물적,황소자리,동서쪽,일반,물병자리,9.23,9.22,여건,블랙,키워드,결혼생활,이상한,정리,명예,눈앞,대응,부작용,시기/NNDate,건강상,일반적,결판,인터넷,사랑,이해,외국어,시간/NNDate,목걸이,관리,용기,도전,덕분,무리,일들,카드,여행,사자자리,물고기자리,표현,기분,북쪽,요소,인연,쿠션,왕성,연애,의지,2.19,정신,2.18,전체운_별점,현실,제대로,인형,서북쪽,현실적,방법,배려심,해결,노력,능동,신경,주의,배우자,상황,가지,최우선,내적,설득력,안정세,지름길,관심,애인,마무리,감정,업무,능동적,기혼,소비,4.20,금물,유념,동전주머니,4.19,외출,경제적,기회,구비,아이템,결과,머리,녹색,우유,절약,처녀자리,하루,의심,기운,마음,유리,카드_지갑,이익,보관,업무방식,장소,가슴,10.22,여유,애정,연애운_별점,유지,10.23,생각,안팎,6.22,임기응변,즐거움,6.21,반전,비결,접촉,남쪽,게자리,변화들,체력적,안정적,확신,어중간,공부,행운_요소들,가게들,상대방,친구들,위험,문제들,정보,발전,인정,구입,자존심,연인,비교,사실,8.22,오렌지색,8.23,중요,염소자리,처음/NNDate,금전운_별점,포기,12.22,12.21,방위,해결방법","TMS_SENTIMENT_CLASS":"NEGATIVE 문제<br/>NEGATIVE 문제<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 순수하다<br/>POSITIVE 좋다<br/>POSITIVE 배려심<br/>POSITIVE 노력<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>NEGATIVE 오래걸리다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 행운이따르다<br/>POSITIVE 애정이넘치다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>NEGATIVE 다툼이있다<br/>NEGATIVE 다툼<br/>NEGATIVE 악화시키다<br/>POSITIVE 사랑하다<br/>POSITIVE 좋다<br/>NEGATIVE 안되다<br/>POSITIVE 행운<br/>NEGATIVE 고민<br/>POSITIVE 안정을찾다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 올바르다<br/>POSITIVE 올바른<br/>POSITIVE 유리하다<br/>NEGATIVE 문제<br/>POSITIVE 강해<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>POSITIVE 반짝이다<br/>NEGATIVE 힘들다<br/>POSITIVE 돋보이다<br/>NEGATIVE 포기하다<br/>NEGATIVE 문제<br/>NEGATIVE 오해가생기다<br/>NEGATIVE 오해<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나빠<br/>NEGATIVE 안되다<br/>POSITIVE 좋아하다<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>NEGATIVE 위험하다<br/>NEGATIVE 스트레스<br/>POSITIVE 행운<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 지못하다<br/>NEGATIVE 심난하다<br/>NEGATIVE 실망하다<br/>POSITIVE 행운<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 평범<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>POSITIVE 발달되다<br/>POSITIVE 용기를내다<br/>POSITIVE 좋다<br/>POSITIVE 임기응변<br/>POSITIVE 행운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 힘들다<br/>NEGATIVE 화를내다<br/>NEGATIVE 짜증을내다<br/>POSITIVE 만족스럽다<br/>POSITIVE 새로운<br/>POSITIVE 용기를내다<br/>NEGATIVE 지못하다<br/>NEGATIVE 고자<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 못한<br/>NEGATIVE 장애가생기다<br/>NEGATIVE 지못하다<br/>NEGATIVE 잘못<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 잘챙기다<br/>POSITIVE 보상을받다<br/>POSITIVE 이해를하아주다<br/>POSITIVE 이해가가다<br/>NEGATIVE 쓸데없<br/>NEGATIVE 의심이들다<br/>NEGATIVE 기운이빠지다<br/>NEGATIVE 부족하다<br/>NEGATIVE 낭비<br/>NEGATIVE 지못하다<br/>NEGATIVE 싫어하다<br/>NEGATIVE 빠지다<br/>NEGATIVE 난감하다<br/>POSITIVE 행운<br/>POSITIVE 발달되다<br/>NEGATIVE 못하다<br/>POSITIVE 성과<br/>POSITIVE 자연스럽다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>NEGATIVE 복잡하다<br/>NEGATIVE 문제점<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 좋다<br/>POSITIVE 마음을열다<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>NEGATIVE 무리를하다<br/>NEGATIVE 대충<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 새로운<br/>POSITIVE 왕성하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 속이상하다<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 새로운<br/>POSITIVE 재미<br/>POSITIVE 마음에들다<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>NEGATIVE 되지않다<br/>NEGATIVE 짜증이나다<br/>NEGATIVE 포기하다<br/>POSITIVE 행운<br/>POSITIVE 다채롭다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>POSITIVE 마음에들다<br/>POSITIVE 마음을열다<br/>POSITIVE 쉽다<br/>NEGATIVE 단점이있다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>NEGATIVE 실수<br/>POSITIVE 행운<br/>POSITIVE 도약을하다<br/>POSITIVE 풍요롭다<br/>POSITIVE 즐기<br/>POSITIVE 노력<br/>POSITIVE 열심히<br/>POSITIVE 기뻐하다<br/>POSITIVE 즐거움을나누다<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>NEGATIVE 억울하다<br/>NEGATIVE 문제<br/>NEGATIVE 심각하다<br/>NEGATIVE 이상한<br/>POSITIVE 명예를얻다<br/>POSITIVE 축하하다<br/>POSITIVE 좋다<br/>POSITIVE 덕분<br/>POSITIVE 축하하다<br/>POSITIVE 좋다<br/>POSITIVE 쉽다<br/>POSITIVE 좋다<br/>POSITIVE 운이상승하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122609212847584&type=2","PROVIDER":"머니투데이","TITLE":"12월 27일(목) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 27일(목) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>현실적인 문제들을 해결하고 싶어지는 하루. 당장 해야 하는 것은 아니지만 현실적인 문제들에 자꾸 생각이 머물게 된다. 시간이 얼마 걸리지 않는 문제들이기 때문에 빠른 시간 안에 해결을 해 버리자. 특히 사람들과의 관계는 빨리 정리할수록 좋다<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>순수함이 키워드가 되는 하루! 배우자와의 관계에서 자존심을 세우기 보다는 배우자의 진심과 나의 진심을 생각해서 행동을 하자. 서로가 배려심이 높아지는 시기이기 때문에 이런 노력만 이루어진다면 좋은 시기가 된다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 연애에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선. 또 주변의 좋은 사람들을 보려고 하지 말고 눈앞의 사람에 집중해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>나가야 하는 돈이 이미 많다. 오직 절약만이 좋은 해결방법이 된다. 이번 주에 써야 될 돈만 지갑에 넣고 다니자.<br/><br/>△ 직업운 별점 : ★ ★<br/>두 가지 일을 동시에 하지 말아야 하는 하루. 이런 업무방식을 선택하게 되면 둘 다 시간이 오래 걸릴 뿐이다.<br/><br/>△ 행운 요소들<br/>아이템 : 화장품<br/>색상 : 녹색<br/>숫자 : 31<br/>방위 : 북동쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운 별점 : ★ ★ ★<br/>인맥이 넓어지는 하루! 사람들과 접촉하게 되는 일들이나 옛 친구들과 모이게 되는 날들이 찾아오게 된다. 또 행동범위가 넓어지기 때문에 단골집 말고도 좋은 가게들을 많이 찾게 되어 외적으로 많은 행운이 따른다. <br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 사이는 온화하고 애정이 넘치는 시기. 즐거운 결혼생활이 이어진다. 하지만 방심은 금물이니 대화를 많이 해 보도록. 사이가 좋다고 관심을 덜 가지게 되면 그만큼의 마음의 벽이 생기게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다툼이 있어도 일단 외출을 같이 할 것. 다툼을 빨리 끝내고 다시 화해를 하는 지름길이 된다. 이야기를 하지 않는 것 만큼 사이를 더욱 악화시키는 것은 없다는 것을 유념해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>사랑하는 사람과 외출이 잦은 하루. 작게는 장보기부터 크게는 여행까지 가기 때문에 기분 좋게 소비를 하게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>내적으로는 하고 싶은 것들에 대한 마무리가 잘 안되어 마음이 급하지만 외적인 변화만으로도 바쁜 하루가 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 작은 인형<br/>색상 : 핑크<br/>숫자 : 15<br/>방위 : 서북쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>마음의 정리가 되는 하루! 부산했던 일들과 신경 쓰던 일들이 정리가 되어 간다. 가만히 기다리지만 말고 이후의 일들에 대해서 계획을 세워보자. 직관이 발달하는 시기로 확신이 안 서는 일은 직관을 따르자.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에게 고민이 생기는 시기. 건강상으로 컨디션이 좋지 않은 시기로 많은 보살핌이 필요하다. 후반기에는 안정을 찾기 때문에 크게 걱정할 것은 없을 듯. 배우자가 나에게 의지하는 부분이 더욱 많아지는 시기이다.<br/>미혼<br/>심리적으로 안정이 되는 시기이기 때문에 새로운 사람을 찾기 좋은 시기이다. 객관적으로 판단을 할 수 있기 때문에 올바른 결정을 내릴 수 있기 때문이다. 되도록 사람을 만날 수 있는 약속을 많이 잡는 것이 유리하다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물과 관련한 일이 차분하게 풀려나가는 시기. 이번 주는 돈 문제로 머리를 쓸 일이 한가지도 없게 되는 시기로 안정세를 띤다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>집중력이 강해지는 시기. 빠르게 해결해야 하는 일이 있다면 생각보다 빠르게 해결할 수 있다. 너무 걱정하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 반짝이는 액세서리<br/>색상 : 브라운<br/>숫자 : 5<br/>방위 : 북동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★ ★<br/>사람들을 이해 시켜야 하는 하루. 다른 사람에게 인정을 받기 힘들고 오히려 나의 일을 이해 시켜야 하는 하루가 된다. 억울할 수도 있지만 상황을 반전시켜서 더욱 돋보일 수도 있는 기회가 생긴다. 절대 포기하지 말고 할 수 있는 일을 찾아볼 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서 큰 문제는 없지만 작은 오해가 생기는 하루. 무슨 일이든 끝까지 확인을 해 보는 것이 중요하다. 상황만을 놓고 이야기를 하다 보면 오해가 풀려도 서로의 감정이 나빠져서 수습이 안될 수 있기 때문이다.<br/>미혼<br/>좋아하는 사람과의 관계에 대해서 너무 빠른 결정을 내리게 되는 것을 주의해야 한다. 스트레스를 많이 받고 작은 일에도 민감하게 대응하는 시기이기 때문이다. 마음의 여유가 우선이다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>직감을 따라야 하는 시기. 망설이다가는 좋은 기회를 잡기가 힘들다. 조금은 위험해 보여도 모험을 피하지 말 것.<br/><br/>△ 직업운 별점 : ★<br/>일 때문에 모든 것이 멈추어지는 시기. 너무 일만 생각을 하기 때문에 스트레스가 많다. 휴식이 꼭 필요하다.<br/><br/>△ 행운 요소들<br/>아이템 : 꽃무늬 액세서리<br/>색상 : 그레이<br/>숫자 : 8<br/>방위 : 서쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운 별점 : ★ ★<br/>마음이 흔들리는 하루! 어떤 일이든 꾸준하게 나아가지 못하고 자꾸 변화가 생겨나게 된다. 이런 변화들이 마음을 심난하게 한다. 처음의 계획이 틀어져도 실망하지 말자. 변화가 행운을 불러온다. 능동적으로 움직여야 한다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에서는 큰 문제없이 즐거운 시간을 보내게 된다. 서로가 대화가 잘 이루어지기 때문에 평범하지만 안정적인 시기가 되는 것이다. 말하지 못했던 것이 있다면 먼저 이야기를 꺼내보는 것이 좋다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 누군가와 사귀는 일에 대하여 자신감이 차오르는 하루가 된다. 또 연애 운도 발달되는 시기로서 좋은 결과가 따라온다. 이런 시기가 흔한 것은 아니기 때문에 용기를 낼 필요가 있다.<br/><br/>△ 금전운 별점 : ★ <br/>재물과 관련하여 조심해야 되는 하루. 계획 없이 지내다 보면 생각보다 많은 금전을 소비하게 된다. 주의할 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>상식에 매이지 말아야 하는 하루. 일반적인 방법보다는 임기응변의 방법이 좋은 결과를 가져오게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 팔찌<br/>색상 : 블랙<br/>숫자 : 25<br/>방위 : 북쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운 별점 : ★ ★<br/>자신의 기준으로 모든 것을 판단하지 말아야 한다. 또 자신이 다른 사람들에게 환영 받지 못한다고 느끼는 것도 중요하지 않다. 자신의 눈앞에 있는 일들이 더욱 급하고 자신이 챙겨야 할 일이 많기 때문이다. 보다 현실적일 필요가 있다.<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>배우자가 해 주는 것만으로는 만족하기 힘들다. 오히려 원하는 것을 먼저 말할 것. 물론 이야기를 한다고 해서 모두 이루어지지는 않을 것이다. 하지만 화를 내고 짜증을 내는 이유를 알면 배우자도 이해를 하게 된다. <br/>미혼<br/>새로운 사람을 만난 경우 가만히 기다리는 것 만으로는 만족스럽지 못한다. 이런 기운을 바꾸기 위해서는 어떻게든 용기를 내 보는 것이 필요하다. 마음이 있다는 것을 먼저 표현을 하면 상대방도 망설이고 있었을 것이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>꿈을 이루는데 필요한 자금이 생각지 못하게 구해지게 된다. 아무리 급한 일이 있더라도 잘 보관을 할 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>인터넷으로 알고자 하는 일에 대해서 깊이 알아보아야 하는 하루. 의욕은 있어도 정보가 늦기에 문제가 될 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 목걸이<br/>색상 : 핑크<br/>숫자 : 20<br/>방위 : 남쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운별점 : ★ ★<br/>자신의 마음을 되돌아 보는 하루. 해야 하는 일들을 빨리 마무리 하는 시기로 활용하는 것이 좋다. 미루어 두었던 일들을 정리할 것. 조금 더 지나면 문제가 될 것들이 있다. 빨리 처리하는 것이 상책.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다. <br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>경제적인 부분에서 행운이 따르기 때문에 생각하지 못했던 금전이나 빌려주었던 돈도 다시 돌아오게 된다. 안팎으로 실속이 생기게 된다.<br/><br/>△ 직업운 별점 : ★<br/>생각지 못한 장애가 생기는 시기. 일이 잘못되었다면 덮고 지나가려 하지 말자. 더 큰 문제가 생겨나게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 우유<br/>색상 : 파란색<br/>숫자 : 14<br/>방위 : 남쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★ ★<br/>주변 사람을 잘 챙겨야 하는 하루! 주변에 마음이 다친 사람이 생기게 되어 마음 한 켠이 무겁게 되기 쉽다. 당장은 상대방의 마음이 이해가 가지 않더라도 마음을 크게 먹고 양보를 하거나 이해를 해주면 다음에 보상을 받는 일이 생긴다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 생각하는 것이 많아지는 하루다. 쓸데없는 의심은 더욱 커다란 의심으로 발전해 나가기 때문에 조심해야 한다. 배우자에게 의심이 드는 일이 있다면 숨기지 말고 있는 그대로 물어보는 것이 좋을 것이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 체력적인 요소에서 기운이 빠지게 되는 시기로 지금은 시기가 아니다. 마음은 급하지만 새로운 사람을 만나기 위한 체력적인 에너지가 부족하기 때문에 건강을 먼저 관리해야 한다.<br/><br/>△ 금전운별점 : ★<br/>재물을 모으지 못하고 약간 낭비가 있는 시기. 자신을 위해서나 사람들을 위해 쓰게 되는 일이 많아서 규모 있는 관리가 필요하다.<br/><br/>△ 직업운별점 : ★<br/>싫어하는 일을 가장 먼저 처리해야 할 것. 시간을 끌다 보면 난감한 상황에 빠질 수 있다. 하는 일에 확인이 필요한 시기<br/><br/>△ 행운 요소들<br/>아이템 : 납작한 물건<br/>색상 : 오렌지색<br/>숫자 : 29<br/>방위 : 북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운별점 : ★ ★ ★<br/>설득력이 발달되는 하루! 스스로가 느끼지는 못하지만 주변 사람들을 잘 설득하는 기운을 받게 된다. 가벼운 회유는 바로 성과를 보는 것이다. 자연스럽게 많은 장소에 가게 되고 새로운 자극도 많이 받게 된다. <br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에게 어떻게 대하든지 사이가 좋은 하루! 배우자와의 관계에서 복잡한 일이 있다면 이번 달에 결판을 내도록 하자. 먼저 문제점에 대해서 이야기를 꺼내게 되면 대화로 잘 마무리가 되기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 하루가 되게 된다. 사람들에게 열린 마음을 가질 것. 먼저 마음을 열고 다가가게 되면 좋은 결론이 찾아오게 된다. <br/><br/>△ 금전운 별점 : ★ ★ ★<br/>금전 문제로 고민이 있는 것은 사실이지만 이익이 될 일을 잠시 잊고 있을 뿐이다. 곧 해결의 실마리를 찾게 될 것이다.<br/><br/>△ 직업운 별점 : ★ ★<br/>정신을 똑바로 차려야 한다. 혹시 대충 마무리를 한 일이 있다면 다시 한번 살펴보아야 한다. 그 일로 고민이 생길 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 손수건<br/>색상 : 핑크색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★<br/>호기심이 왕성해지는 하루! 왕성한 호기심으로 새로운 것들을 배우고자 하는 욕구가 커지게 된다. 이런 심리를 잘 살려서 새로운 것을 익히거나 배워보는데 도전하는 것이 좋은 판단이다. 예전 것보다 새로운 것이 좋은 선택이다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자를 다른 사람과 비교하게 되는 하루. 비교를 하다 보면 속이 상하게 되기 때문에 처음부터 다른 사람과의 비교는 하려 하지 말 것. 처음에는 작은 다툼이 큰 다툼으로 번질 수 있기 때문이다. <br/>미혼<br/>연애에 특히 관심이 많아지는 시기인데 너무 급하게 새로운 사람을 찾는 것은 좋지 못한 것이 사실이다. 마음에 드는 사람이 있더라도 시간을 가지고 상대방에 대해서 천천히 알아가는 재미를 찾도록 해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>어중간한 지식은 오히려 독이 되는 하루. 스스로가 자신이 있다고 해도 조심을 해서 나쁠 것은 하나도 없다.<br/><br/>△ 직업운 별점 : ★ ★<br/>원하는 대로 진행이 되지 않을 때가 많다. 결론은 제대로 나기 때문에 조금 짜증이 나더라도 끝까지 포기하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 동전주머니<br/>색상 : 아이보리색<br/>숫자 : 23<br/>방위 : 남쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>성공의 비결은 많은 정보를 모으는 것! 다채로운 정보를 접하게 되며 새로운 공부나 익힐 거리가 생기는 하루가 된다. 이런 기회가 많이 찾아오며 외국어에도 관심이 생길지도! 관심을 가지고 배워보자.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자에게 주목을 받게 되는 하루. 작은 일이라도 한눈에 주목을 해 주기 때문에 서운한 마음이 들지 않고 좋은 관계를 유지해 갈 수 있다. 이런 시기일수록 배우자의 일에 더욱 관심을 가져주는 것이 좋다.<br/>미혼<br/>인연을 찾는 경우 가장 행복한 시기가 될지도 모르는 시기. 마음에 드는 사람이 먼저 접근해 오는 일이 생기기 때문이다. 너무 쉽게 마음을 열면 오히려 부작용이 날 수 있기 때문에 차분하게 기다리는 것이 중요하다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물적인 면에서는 지출이 많아지는 단점이 있지만 꼭 필요한 것을 구비하게 된다. 좋은 물건과 인연이 있는 하루.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>직업 운에 좋은 타이밍이 들어오는 시기. 고민했던 문제가 깨끗이 해결되고 실수가 덮어지게 된다. <br/><br/>△ 행운 요소들<br/>아이템 : 카드 지갑<br/>색상 : 핑크색<br/>숫자 : 17<br/>방위 : 서쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>도약을 하게 되는 하루! 열심히 노력해온 일의 성취를 얻게 되는 시기가 되어 풍요로움을 즐기게 되는 시기. 마음껏 기뻐하고 그 동안의 피로를 풀어보자. 기쁜 일도 많이 생기고 사람들과 즐거움을 나누게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이가 무난하긴 하지만 알게 모르게 억울한 것도 생긴다. 이런 점은 쌓아놓지 말고 바로 이야기를 할 것. 이것을 참고 있다가는 이상한 곳에서 터지기 때문에 더욱 문제가 심각해지기 쉽다.<br/>미혼<br/>애인이 있는 경우 연인이 명예를 얻는 시기이다. 덕분에 축하할 일도 많고 기분도 좋아진다. 마음껏 축하해주고 칭찬을 아끼지 말자. 상대방의 여건이 점점 좋아지는 계기가 되었기 때문에 둘의 관계가 더욱 깊어지기 쉽다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 상승하여 좋은 일들이 가득한 하루. 원하는 물건을 싼 가격에 구입하고 이익이 많은 하루가 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>눈 앞의 일에 집중력이 높아지는 하루. 당장의 일에 매달리는 것이 아니라 효율적으로 헤쳐나가는 것이기에 걱정하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 쿠션<br/>색상 : 붉은색<br/>숫자 : 9<br/>방위 : 동쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}