{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004007000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"전체운^1.4224291 OR 배우자^1.33391 OR 주변_사람^1.3018858 OR 스스로_생각^1.2793168 OR 직업운^1.2262195 OR 일들^1.2180986 OR 당장_고민^1.204163 OR 금전운^1.1880356 OR 사람들^1.1304393 OR 당장_의심^1.1154875 OR 시간date^1.1030772 OR 최우선^1.0988936 OR 투자_방법^1.0920514 OR 정작_배우자^1.0887295 OR 별자리운세^1.0881698 OR 제대로^1.0849558 OR 경제_관련_서적^1.0802027 OR 저축_방법^1.0801042 OR 재테크_서적^1.0728835 OR 12월_12일^1.070723 OR 금융기관^1.070234 OR 전적^1.0684979 OR 별자리^1.0683315 OR 머니투데이^1.0682172 OR 물병자리^1.0679121 OR 처녀자리^1.0675904 OR 전갈자리^1.0675904 OR 사수자리^1.067588 OR 염소자리^1.0675874 OR 게자리^1.0675874 OR 사자자리^1.0668064 OR 천칭자리^1.0668045 OR 북동쪽^1.0662733 OR 동북쪽^1.0662733 OR 남쪽^1.0662733 OR 북서쪽^1.0662726 OR 물고기자리^1.0659393 OR 양자리^1.0659393 OR 황소자리^1.0659374 OR 쌍둥이자리^1.0659374 OR 체크무늬^1.0653182 OR 커피잔^1.0649599 OR 자산운용^1.0648321 OR 정리정돈^1.0644455 OR 홈쇼핑^1.0635774 OR 영양제^1.0620348 OR 신용카드^1.0620342 OR 물티슈^1.0620342 OR 메모지^1.0620342 OR 감기약^1.0620342","DATE":"20181211","NEWS_ID":"02100201.20181211170105001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 12일:DT,수:DT\n12월 12일:DT,수:DT,머니투데이:CP\n1.20~2.1:QT\n두 가지:QT,하나:QT\n25:QT\n2.19~3.20:QT\n19:QT\n3.21~4.1:QT\n41:QT\n황소자리:LC,4.20~5.20:QT\n상황:OC\n하나:QT\n43:QT\n5.21~6.21:QT\n23:QT\n6.22~7.22:QT\n25:QT\n7.23~8.22:QT\n한 단계:QT\n8:QT\n8.23~9.22:QT\n29:QT\n9.23~10.22:DT\n27:QT\n10.23~11.21:DT\n하루:QT\n하루:QT\n하나:QT\n하나:QT\n27:QT\n11.22~12.21:DT\n29:QT\n12.22~1.19:DT\n15:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>방송_연예","TMS_RAW_STREAM":"처리,접근,상사,부부,포인트,재테크_서적,화이트,한눈,투자_방법,만남,의견,후회,발생,전적,조심,우선,자극,회의감,편안,외적,행복,기회들,물건,컨디션,것들,불안,활동,타이밍,색상,역효과,물병,재물,1.20,천칭자리,1.19,주변_사람,운세,어려움,스스로,특별,주목,쌍둥이자리,요구,평가,사건,미혼,마음속,결정,별자리운세,에너지,집중,환경,변화,자유,대처,하얀색,북동쪽,양보,금전운,다정,이야기,구속,악화,판단,3.21,3.20,걱정,시선,계기,상승,체크무늬,11.21,정작,11.22,표시,조건,상식,전갈자리,붉은색,능력,지갑,상담,행운,보상,계획,청소,주황색,열쇠,공상,5.21,소모,친구,사수자리,5.20,아이,미래,그레이,커피,싸움,매력,서로,숫자,예전,부족,경제,지체,상황들,적극_참석,고민,취미,물티슈,낭비,실속,경제_관련_서적,머니투데이,믿음,7.23,대화,7.22,조언,실망,도움,25/SN,조금,양자리,집안_청소,선택,자세,메모지,방식,자신감,오해,다툼,안정,전체적,당장,별점,중심,재물적,홈쇼핑_사이트,황소자리,가정,일반,소개,물병자리,9.23,9.22,블랙,가정적,직업운,자제력,뜻밖,정리,자산운용,눈앞,밑그림,동북쪽,부작용,시기/NNDate,진행,건강상,일반적,가족,사랑,당장_고민,전체운,영양제,이해,건강적,커피잔,수도,시간/NNDate,형제,북서쪽,호감,스스로_생각,경계선,실패,아쉬움,이상형,무리,일들,여행,정리정돈,인간관계,사자자리,물고기자리,43/SN,핑크,횡재,표현,친절,투명색,기분,준비,인연,요소,부담,순간,의지,2.19,2.18,제대로,저축,출장,서북쪽,활동적,금융기관,해결,금슬,연애운,노력,주의,신경,직장_상사,배우자,가지,최우선,잡념,내적,애정문제,신용카드,관심,손해,내제,선물,이벤트,마무리,업무,기혼,4.20,소비,실천,곤욕,정작_배우자,영감,4.19,개인적,외출,아이템,결과,녹색,사람들,태도,처녀자리,감사,하루,방향,의심,에너지_소모,외근,10.22,결국,유지,10.23,정책,단계,분위기,6.22,임기응변,6.21,상상력,평소,반전,당장_의심,남쪽,게자리,변화들,안정적,행운_요소들,상대방,횟수,친구들,12월_12일,정보,행동,급선무,발전,인정,자존심,연락,저축_방법,움직임,사실,8.22,오렌지색,8.23,참고,중요,염소자리,감기약,처음/NNDate,포기,12.22,12.21,방위,회복","TMS_SENTIMENT_CLASS":"NEGATIVE 심한<br/>POSITIVE 상냥하다<br/>POSITIVE 잘하다<br/>POSITIVE 다정하다<br/>POSITIVE 마음에들다<br/>POSITIVE 예쁘다<br/>POSITIVE 좋다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 마음에들다<br/>NEGATIVE 후회<br/>NEGATIVE 놓치다<br/>NEGATIVE 후회<br/>NEGATIVE 포기<br/>NEGATIVE 어렵다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 살다<br/>POSITIVE 행복하다<br/>POSITIVE 인정을하다<br/>NEGATIVE 나쁘다<br/>POSITIVE 편안하다<br/>POSITIVE 살다<br/>POSITIVE 관심<br/>POSITIVE 즐겁다<br/>POSITIVE 좋아하다<br/>POSITIVE 즐거운<br/>POSITIVE 따뜻하다<br/>POSITIVE 안정을찾다<br/>POSITIVE 좋다<br/>NEGATIVE 따지다<br/>NEGATIVE 의심이들다<br/>NEGATIVE 실패<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 아쉬움<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>POSITIVE 마음에들다<br/>POSITIVE 마음을열다<br/>POSITIVE 쉽다<br/>POSITIVE 살다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 좋다<br/>POSITIVE 영감을얻다<br/>POSITIVE 행운<br/>NEGATIVE 싫다<br/>NEGATIVE 후회<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 구속하다<br/>POSITIVE 자유롭다<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 불안하다<br/>NEGATIVE 고민이다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 따뜻하다<br/>POSITIVE 행운<br/>POSITIVE 좋아하다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 지못하다<br/>NEGATIVE 심난하다<br/>NEGATIVE 실망하다<br/>POSITIVE 행운<br/>POSITIVE 선물을받다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 싸움<br/>NEGATIVE 오해<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 임기응변<br/>POSITIVE 행운<br/>NEGATIVE 힘들다<br/>POSITIVE 돋보이다<br/>NEGATIVE 포기하다<br/>POSITIVE 운이상승하다<br/>POSITIVE 돈독하다<br/>POSITIVE 발전<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 호감을가지고있다<br/>NEGATIVE 어긋나다<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 풍부하다<br/>NEGATIVE 해하다<br/>POSITIVE 보상을받다<br/>POSITIVE 이해를하아주다<br/>POSITIVE 이해가가다<br/>POSITIVE 인정받다<br/>POSITIVE 매력<br/>POSITIVE 새로운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 친절을베풀다<br/>POSITIVE 기회가찾아오다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>POSITIVE 잘풀리다<br/>POSITIVE 꼭해내다<br/>POSITIVE 좋다<br/>POSITIVE 행복<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 지나치다<br/>NEGATIVE 회의감<br/>POSITIVE 회복하다<br/>POSITIVE 고마웠<br/>POSITIVE 믿음<br/>POSITIVE 고맙다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>POSITIVE 새로운<br/>NEGATIVE 아까운<br/>NEGATIVE 일이꼬이다<br/>NEGATIVE 안되다<br/>NEGATIVE 어렵다<br/>POSITIVE 행운<br/>POSITIVE 감사하다<br/>POSITIVE 감사하다<br/>POSITIVE 상쾌하다<br/>NEGATIVE 억울하다<br/>NEGATIVE 악화되다<br/>NEGATIVE 잃다<br/>NEGATIVE 몰라<br/>NEGATIVE 억울하다<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 좋다<br/>POSITIVE 실천<br/>POSITIVE 행운<br/>POSITIVE 밝다<br/>NEGATIVE 힘들다<br/>POSITIVE 잘찾다<br/>NEGATIVE 고민<br/>POSITIVE 안정을찾다<br/>POSITIVE 새로운<br/>POSITIVE 쉽다<br/>NEGATIVE 고민<br/>NEGATIVE 낭비를하다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>NEGATIVE 무리를하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 부담스럽다<br/>NEGATIVE 무리하다<br/>POSITIVE 확고<br/>NEGATIVE 문제<br/>POSITIVE 사랑하다<br/>POSITIVE 좋다<br/>NEGATIVE 안되다<br/>POSITIVE 행운<br/>POSITIVE 새로운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121110373083384&type=2","PROVIDER":"머니투데이","TITLE":"12월 12일(수) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 12일(수) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운<br/>경계선에 놓이게 되는 시기. 하던 일이나 인간관계에 있어서 더 나아가야 할지 멈춰야 될지를 결정해야 한다. 언제까지 질질 끌기만 해서는 에너지 소모가 심한 시기이다. 우선은 할 수 있는 것부터 처리 할 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에 상냥함이 필요한 시기. 배우자가 다정하게 대하지는 않지만 원하는 것을 잘 해주는 시기이다. 마음에 들지 않는 점이 있더라도 일단은 예쁘게 보아줄 것. 기본적으로 좋은 금슬을 유지하게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우 전혀 생각하지 못한 이벤트가 생기게 된다. 뜻밖의 연락으로 인해서 마음에 드는 사람과 인연이 닿게 되니 기회를 잘 살려볼 것. 만나는 사람이 있는 경우는 애정이 더욱 깊어지게 된다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>재물에 대해 후회를 하게 되는 시기. 좋은 기회가 있어도 놓치게 되기 때문에 순간의 판단이 중요하게 된다.<br/>별점: ★<br/><br/>△ 직업운<br/>한꺼번에 두 가지 일을 해야 할 경우에는 과감하게 하나는 포기를 해야 후회가 없다. 선택이 어렵더라도 꼭 결정할 것.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 신용카드<br/>색상 : 하얀색<br/>숫자 :25<br/>방위 : 동쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운<br/>솔직함이 최우선이 되어야 하는 시기! 남에게 오해를 살 수 있는 일들이 도사리고 있다. 솔직함만이 해결의 열쇠가 된다. 이렇게 한다면 가지고 있는 능력을 사람들을 위해 쓸 수 있어 행복하고 사람들이 인정을 해 주기에 행복하게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이는 크게 좋지도 나쁘지도 않은 평범한 시기. 서로가 편안하게 지내는 시기이기 때문에 어떤 면에서는 관심이 적어진 것으로 오해를 살 수도 있다. 배우자에 대한 관심이 필요한 시기이다.<br/>미혼<br/>좋아하는 사람이 있는 경우는 함께 즐거운 시간을 보내는 시기. 상대방이 따뜻하게 대해주어 마음의 안정을 찾을 수 있다. 이런 시기이기 때문에 마음속에 담아둔 이야기가 있다면 표현하기 좋은 시기이다.<br/>별점: ★<br/><br/>△ 금전운<br/>형제나 친구의 조언을 전적으로 받아들이는 자세가 필요하다. 당장 의심이 들어도 따지고 보면 맞는 것들뿐이다.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>다른 사람의 실패로 기회가 주어지게 되는 시기. 생각지 못했던 기회이지만 이 기회를 잘 살려야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 붉은색<br/>숫자 : 19<br/>방위 : 동쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운<br/>잡념으로 시간을 보내게 되는 시기. 생각했던 일이 지체가 되어 움직이지 못하는 것이 아쉬움이 된다. 자기 자신에게 엄격한 것은 좋지만 자신이 가지고 있는 능력까지 의심을 하는 것은 좋지 않다. 시기가 안 좋을 뿐이다.<br/>별점: ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 주목을 받게 되는 시기. 작은 일이라도 한눈에 주목을 해 주기 때문에 서운한 마음이 들지 않고 좋은 관계를 유지해 갈 수 있다. 이런 시기일수록 배우자의 일에 더욱 관심을 가져주는 것이 좋다.<br/>미혼<br/>인연을 찾는 경우 가장 행복한 시기가 될지도 모르는 시기. 마음에 드는 사람이 먼저 접근해 오는 일이 생기기 때문이다. 너무 쉽게 마음을 열면 오히려 부작용이 날 수 있기 때문에 차분하게 기다리는 것이 중요하다.<br/>별점: ★ ★<br/><br/>△ 금전운<br/>홈쇼핑 사이트에서 물건을 살 때 조심하자. 생각했던 조건의 물건이 아닐 수도. 꼼꼼하게 따져보자.<br/>별점: ★<br/><br/>△ 직업운<br/>직업과 관련된 사람. 또는 친구들과 좋은 시간을 보낼 수 있는 시기. 직업이나 업무에 크고 작은 영감을 얻을 수 있다.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 영양제<br/>색상 : 녹색<br/>숫자 : 41<br/>방위 : 동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운<br/>활동적이 되고 바쁜 시기! 주변의 상황이 활동적으로 움직이게 되는 상황이 생기게 되며 그런 상황들이 싫지만은 않게 된다. 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 애정 운은 나쁘지 않지만 후회가 되는 시기. 조금만 노력하면 더 좋은 관계를 유지하게 되는데 아쉬움이 생긴다. 제대로 챙겨주지 못했다는 마음이 많이 들기 때문에 해줄 수 있는 것들은 제대로 해주자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 사랑의 방식을 변화시킬 필요가 있는 시기이다. 상대방을 구속하기 보다는 스스로도 자신의 시간을 가질 것. 상대방을 자유스럽게 해 주는 것이 결국은 스스로가 자유로워지는 방법이다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>금전 적으로 약간의 손해를 보게 되는 시기. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/>별점: ★ ★<br/><br/>△ 직업운<br/>업무에 너무 걱정이 많은 시기. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 신용카드<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운<br/>작은 것 때문에 불안해 지는 시기. 앞으로 해 나가야 하는 것들에 대해서 너무 고민이 많지만 사실은 일어나지 않을 일들이기 때문에 괜한 고민일 뿐이다. 외적인 환경의 변화는 생각만큼 따라주지 않는다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물적인 부분에서 생각하지 못했던 횡재가 따르는 시기. 꽁꽁 얼어붙은 마음을 따뜻하게 녹여보자.<br/>별점: ★ ★ ★<br/><br/>△ 직업운<br/>자신의 일에 많은 투자를 하는 시기. 당장 눈에 띄는 발전은 없지만 앞으로 나아가는 계기가 되어준다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 좋아하는 옷<br/>색상 : 주황색<br/>숫자 : 23<br/>방위 : 동북쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운<br/>마음이 흔들리는 시기! 어떤 일이든 꾸준하게 나아가지 못하고 자꾸 변화가 생겨나게 된다. 이런 변화들이 마음을 심난하게 한다. 처음의 계획이 틀어져도 실망하지 말자. 변화가 행운을 불러온다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>특별한 선물을 받게 되는 시기. 생각지 못한 선물로 인해서 금슬이 더욱 돈독해지게 된다. 배우자와 외출할 일이 많아지게 되는데 좋은 분위기를 위해서는 마음에 들지 않는 행동을 하더라도 너무 다그치지 말 것.<br/>미혼<br/>사귀는 사람이 있는 경우 작은 오해가 큰 싸움으로 번질 수 있으니 말을 조심할 것. 사실 아무런 문제도 아닌데 서로의 자존심을 건드리게 되는 것이 문제가 된다. 새로운 사람을 찾는 경우는 아직은 좋은 사람과의 인연이 부족하다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>재물과 관련하여 조심해야 되는 시기. 계획 없이 지내다 보면 생각보다 많은 금전을 소비하게 된다. 주의할 것.<br/>별점: ★<br/><br/>△ 직업운<br/>상식에 매이지 말아야 하는 시기. 일반적인 방법보다는 임기응변의 방법이 좋은 결과를 가져오게 된다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 물티슈<br/>색상 : 블랙<br/>숫자 : 25<br/>방위 : 북쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운<br/>사람들을 이해 시켜야 하는 시기. 다른 사람에게 인정을 받기 힘들고 오히려 나의 일을 이해 시켜야 하는 시기가 된다. 억울할 수도 있지만 상황을 반전시켜서 더욱 돋보일 수도 있는 기회가 생긴다. 절대 포기하지 말고 할 수 있는 일을 찾아볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>애정 운이 상승하는 시기. 부부의 관계가 한 단계 더 발전하는 시기로 서로에 대한 애정이 돈독해지게 된다. 아이가 없다면 아이를 가지기에 좋은 시기이다. 마음의 안정이 이루어지기 때문에 가정적으로 걱정이 없다.<br/>미혼<br/>새로운 사람을 찾는 경우 주변에서 찾아 볼 것. 호감을 가지고 있는 사람도 똑 같은 마음일 것이다. 사귀는 사람이 있는 경우는 자꾸 생각이 어긋나게 된다. 많은 대화를 가질 수 있도록 만남의 횟수를 늘려 볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>자산운용에 어려움이 있다면 금융기관에 상담이나 정책을 참고하자. 안정적인 저축 방법과 투자 방법을 찾게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>미래에 대해서 너무 걱정이 많은 시기. 당장 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자.<br/>별점: ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 지갑<br/>색상 : 그레이<br/>숫자 : 8<br/>방위 : 서쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운<br/>상상력이 풍부해 지는 시기! 스스로가 공상이 많아지기도 하지만 사람들의 관계에서도 상대방의 마음을 이해하게 된다. 당장은 상대방의 마음이 이해가 가지 않더라도 마음을 크게 먹고 양보를 하거나 이해를 해주면 다음에 보상을 받는 일이 생긴다.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계가 안정적으로 흐르는 시기. 하지만 얻을 수 없는 것을 자꾸 요구하게 되기 때문에 자제력이 필요하다. 당장 필요할 것 같은 일일지라도 지금은 이야기를 할 타이밍이 아닌 것이다. 일단은 둘의 관계에 집중을 할 것.<br/>미혼<br/>새로운 사람을 찾는 경우 매력을 주변에서 인정받게 된다. 많은 사람을 만날 수 있는 자리가 있다면 적극 참석할 것. 특히 취미로 모이는 자리가 있다면 생각지 못한 만남이 생기기 쉽다. 이런 자리를 잘 찾아볼 것.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>사람에게 친절한 것이 재물 운을 높이는 시기! 할 수 있는 것들을 해 가면서 사람들에게 친절을 베풀면 좋은 기회가 찾아온다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>직장 상사의 의견이 마음에 들지 않아도 일단은 따라볼 것. 스스로 생각했던 것보다 좋은 결과가 있게 된다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 메모지<br/>색상 : 오렌지색<br/>숫자 : 29<br/>방위 : 북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운<br/>개인적인 일들을 처리해야 하는 시기. 꼭 해내야만 했던 일들이 잘 풀려나가게 된다. 주변에 행복을 빌어주는 사람이 많기 때문에 안정을 취할 수 있으며 이런 부분을 표시하는 것으로 더욱 좋은 운을 불러올 수 있게 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 관계에서 자신감을 잃어버리는 시기. 믿을 수 있는 사람인가에 대해 회의감이 들지만 이것은 지나친 생각으로 중심을 잡아야 한다. 우선은 배우자에게 고마웠던 일들을 떠올리며 믿음을 회복해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다른 일들이 눈앞에 아른거려서 애정문제에 마음을 쓰지 못하게 된다. 차라리 당장의 문제에 집중할 것. 새로운 사람을 찾는 경우에는 소개를 받는 것이 오히려 곤욕이기 때문에 다음으로 미루어야 한다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>재물 운이 상승의 시기로 돌아서는 시기. 무심코 흘려버리기엔 아까운 기회들이 많이 내제되어 있다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>일이 꼬여가는 시기. 처리가 안 되는 것은 붙잡고 있지 말고 주변에 도움을 청해봐야 한다. 너무 어렵게 생각 말도록<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 감기약<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운<br/>감사한 마음을 가져야 하는 하루! 언제 어디서든 감사하는 마음을 가져야 한다. 이런 태도가 행운을 불러오는 하루가 되기 때문이다. 또한 건강적인 면에서 몸이 가볍고 상쾌하기 때문에 무난한 하루가 된다.<br/>별점: ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자와의 사이에서 억울하거나 똑같이 해주겠다는 마음을 가진다면 상황은 악화될 뿐이다. 내가 먼저 바뀌려는 마음을 가져보자. 억울한 부분을 계속 이야기 하면 다툼에는 이길지 몰라도 사랑은 잃게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 이미 마음에 둔 사람이 있다면 좋은 방향으로 흘러가게 된다. 생각지 못한 좋은 상황이 생겨나기 때문이다. 사귀는 사람이 있는 경우는 평범한 관계를 유지하게 된다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>경제 관련 서적이나 재테크 서적에서 좋은 정보를 얻게 된다. 당장 할 수 있는 것부터 하나씩 실천해 볼 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 직업운<br/>가족의 일로 인해 일에 집중할 수 없는 하루. 마음이 바쁘기 때문에 하나씩 처리해 간다는 마음을 가져야 한다.<br/>별점: ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 밝은 색상의 옷<br/>색상 : 화이트<br/>숫자 : 27<br/>방위 : 북서쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운<br/>정리정돈이 키 포인트가 되는 시기! 평소에 잘 두던 물건도 필요한 때 찾으려 하면 찾기가 힘들게 된다. 미리미리 방과 집안 청소를 해 두어서 필요할 때 물건을 잘 찾을 수 있도록 준비할 것. 또 다른 사람의 일을 해 줄 때에는 나의 일같이 처리해 줄 것.<br/>별점: ★ ★ ★ ★<br/><br/>△ 연애운<br/>기혼<br/>배우자에게 고민이 생기는 시기. 건강상으로 컨디션이 좋지 않은 시기로 많은 보살핌이 필요하다. 후반기에는 안정을 찾기 때문에 크게 걱정할 것은 없을 듯. 배우자가 나에게 의지하는 부분이 더욱 많아지는 시기이다.<br/>미혼<br/>예전에 알고 지냈던 사람과의 인연이 다시 이어지는 시기. 새로운 사람을 찾는 경우 예전에 알고 지내던 사람 중에 인연이 이어지기 쉽다. 사귀는 사람이 있는 경우에는 만남을 계속 가져야 할지 고민도 생긴다.<br/>별점: ★ ★ ★<br/><br/>△ 금전운<br/>금전을 어디다 쓸지 확실히 정해 놓아야 하는 시기. 낭비를 하지 않도록 하는 것이 무엇보다 중요하다.<br/>별점: ★ ★<br/><br/>△ 직업운<br/>다른 환경에 몸을 담게 되는 시기. 일 때문에 외근이나 출장이 생겨나게 될지도 모른다. 새로운 자극이 될 듯.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 커피잔<br/>색상 : 투명색<br/>숫자 : 29<br/>방위 : 북동쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운<br/>무리를 하게 되는 시기. 전체적으로 무리한 행동이나 판단을 하기 쉬워진다. 스스로는 무리하다는 생각이 들지 않지만 주변에서 보면 부담스러운 상황이다. 자신의 생각이 확고해도 일단 주변의 이야기에 귀를 기울일 것.<br/>별점: ★ ★<br/><br/>△ 연애운<br/>기혼<br/>사람들의 시선에 많은 신경을 쓰는 시기. 정작 배우자와의 관계에 문제가 없어도 주변 사람의 이야기에 따라 배우자의 평가가 달라진다. 스스로가 잘 판단해보도록. 다른 사람의 이야기에 너무 귀를 기울이면 다툼으로 이어지게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 스스로가 원하는 이상형보다 만남이 급선무. 만나볼 사람이 있어야 인연도 피어나게 된다. 사귀는 사람이 있는 경우는 가까운 곳으로 여행을 계획해 보자. 더욱 가까워지는 계기가 된다.<br/>별점: ★ ★ ★ ★<br/><br/>△ 금전운<br/>사랑하는 사람과 외출이 잦은 시기. 작게는 장보기부터 크게는 여행까지 가기 때문에 기분 좋게 소비를 하게 된다.<br/>별점: ★ ★ ★ ★ ★<br/><br/>△ 직업운<br/>내적으로는 하고 싶은 것들에 대한 마무리가 잘 안되어 마음이 급하지만 외적인 변화만으로도 바쁜 시기가 된다.<br/>별점: ★ ★ ★<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 펜<br/>색상 : 핑크<br/>숫자 : 15<br/>방위 : 서북쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}