{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"윤선영","CATEGORY_CODE":"004000000 004001000\n004000000 004007000\n004000000 004008000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"네빈스\n마이어스","CATEGORY_MAIN":"문화>생활","TMS_SIMILARITY":"케이시^1.4520156 OR 마타^1.4127256 OR 네빈스^1.3012497 OR 네빈스_대표^1.2557765 OR 사람_사이^1.2314512 OR 협력_방법^1.2078594 OR 대표_마크_네빈스^1.1564434 OR 게_네빈스_대표^1.1377681 OR 결국_본인^1.128393 OR 긴장감^1.1258378 OR 대표_마크^1.1244655 OR 네빈스_컨설팅^1.1140999 OR 협력_모드로^1.1034245 OR 하버드^1.100981 OR 협력_모드로_변화^1.0989132 OR 회사_분위기^1.0975727 OR 직장_동료^1.0962867 OR 의뢰인^1.0962014 OR 코칭^1.0958102 OR 점심식사^1.091082 OR 하버드_비즈니스_리뷰_디지털판^1.0884563 OR 리더십_코칭^1.0884106 OR 동기_만큼^1.0867586 OR 브릭스^1.085419 OR 리더십_코칭_컨설팅사^1.083857 OR 리뷰_디지털판^1.0826143 OR 마이어스^1.0825402 OR 하버드_비즈니스^1.0818324 OR 달_전_의뢰인^1.0809953 OR 경쟁가^1.0800737 OR 생각함^1.0797275 OR 해결자^1.0774125 OR 컨설팅사^1.0772215 OR 비판가^1.0770334 OR 임원급^1.0768255 OR 인내심^1.0760053 OR 케미^1.075764 OR 사람들^1.0755711 OR reflection^1.0754879 OR 모드로^1.0740659 OR 만큼^1.0729452 OR 부여^1.0727069 OR 동기부여^1.071878 OR 시간date^1.0717654 OR 성격_유형^1.0706408 OR 자신감^1.0697277 OR 어젠다^1.0694878 OR 경쟁_모드^1.0687907 OR people^1.0631527 OR don^1.0631527","DATE":"20181211","NEWS_ID":"02100101.20181211060331001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"네빈스\n브릭스\n하버드","IMAGES":"https://www.bigkinds.or.kr/resources/images/02100101/2018/12/11/02100101.20181211060331001.01.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"네빈스:OG,하버드:OG\n케이시:PR\n케이시:PS,임원:OC,두 명:QT\n케이시:PS,네빈스:LC,대표:OC\n네빈스:LC,대표:OC,케이시:PS\n네빈스:LC,대표:OC\n두 사람:QT\n네빈스:LC,대표:OC,첫 번째:QT\n네빈스:LC,대표:OC\n타인:OC\n네빈스:LC,두 번째:QT\n하나:QT\n네빈스:LC,대표:OC\n네빈스:LC\n네빈스:LC,대표:OC\n둘:QT,마이어스:LC,브릭스:OG\n두 사람:QT\n","CATEGORY":"문화>생활<font color=Gray> | </font>문화>방송_연예<font color=Gray> | </font>문화>요리_여행","TMS_RAW_STREAM":"내향적,동료,만큼,시작,협력,동기부여,지혜,만남,사이,마이어스,게_네빈스_대표,컨설팅,대표_마크_네빈스,Consulting,외향적,사람,요청,스트레스,이해,긴장감,직접적,기고,경험,시간/NNDate,임원급,점심,혼자,이직,입장,협력_모드로_변화,구체,케미,People,Nevins,달_전_의뢰인,중점,리뷰_디지털판,회사_분위기,네빈스_컨설팅,협력_방법,데이터,퇴사,Don,스스로,인내심,자신,하버드_비즈니스_리뷰_디지털판,인맥,식사,현실,코칭,성격,어젠다,사내,본인,효율,Collaborate,해결,이야기,진심,악화,노력,효율적,직장_동료,테스트,생각함,상황,걱정,성공,반대,리더십,제목,업무,사람_사이,결국_본인,반응,주장,능력,단정,가치,동기_만큼,제시,지적,결과,해결자,번째,질문,사람들,인식,컨설팅사,리더십_코칭,성향,세상,마음,스타일,구체적,타인,reflection,점심식사,원인,경쟁,단계,비판가,그림,서로,인물,가담,리더십_코칭_컨설팅사,유형,MBTI,주범,관점,대화,상대방,브릭스,고백,직관,조언,짜증,행동,도움,경쟁가,마찰,인정,얼마,사실,파악,경쟁_모드,의미,각자,방식,자신감,보완,케이시,처음/NNDate,영향,기미,마타,회복,성격_유형","TMS_SENTIMENT_CLASS":"NEGATIVE 싫어하다<br/>NEGATIVE 스트레스<br/>NEGATIVE 싫어하다<br/>POSITIVE 마음에들다<br/>NEGATIVE 싫어하다<br/>POSITIVE 좋다<br/>POSITIVE 나아지다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 능력있다<br/>POSITIVE 좋아하다<br/>NEGATIVE 짜증나다<br/>NEGATIVE 잘못되다<br/>NEGATIVE 짜증나게하다<br/>NEGATIVE 싫어하다<br/>POSITIVE 회복하다<br/>NEGATIVE 싫어하다<br/>POSITIVE 잘지내다<br/>NEGATIVE 주범<br/>NEGATIVE 문제<br/>NEGATIVE 잘못<br/>NEGATIVE 싫어하다<br/>NEGATIVE 해하다<br/>NEGATIVE 미치<br/>NEGATIVE 줄다<br/>POSITIVE 깨닫다<br/>POSITIVE 타당하다<br/>NEGATIVE 문제<br/>POSITIVE 잘하다<br/>POSITIVE 마음에들다<br/>NEGATIVE 문제<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>POSITIVE 마음에들다<br/>NEGATIVE 악화되다<br/>POSITIVE 좋다<br/>POSITIVE 진심<br/>POSITIVE 좋다<br/>POSITIVE 쉽다<br/>NEGATIVE 안되다<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 문제<br/>POSITIVE 깨닫다<br/>POSITIVE 보완하다<br/>POSITIVE 마음에들다<br/>POSITIVE 도움<br/>POSITIVE 지혜<br/>POSITIVE 도움<br/>POSITIVE 자신감이생기다<br/>POSITIVE 좋다<br/>POSITIVE 돕아주다<br/>POSITIVE 좋다<br/>POSITIVE 도움","PROVIDER_LINK_PAGE":"http://premium.mk.co.kr/view.php?no=24198","PROVIDER":"매일경제","TITLE":"싫어하는 사람과 잘 협력할 수 있는 방법은?","PROVIDER_CODE":"02100101","CONTENT":"[비즈니스 인사이트-219] 세상은 넓고 사람은 많다. 더 구체적으로 말하자면, 세상은 넓고 나와 잘 맞는 사람을 직장 동료로 만나는 경우는 드물다. 오죽하면 '퇴사 이유는 업무가 아닌 사람에 대한 스트레스'라는 말이 빈번할까.<br/>하지만 아무리 그래도 직장에서 내 맘대로, 내가 원하는 사람을 골라 일할 수는 없다. 나와 맞지 않거나 나아가 마음에 들지 않는 사람과도 협력해서 일해야 하는 게 현실이다. 그렇다면 어떻게 싫어하는 사람과 협력해 일을 할 수 있을까.<br/>이에 대해 리더십 코칭 컨설팅사인 네빈스 컨설팅(Nevins Consulting)의 대표 마크 네빈스는 최근 하버드 비즈니스 리뷰 디지털판에 '마음에 들지 않는 사람과 어떻게 협력할까(How to Collaborate with People You Don't Like)'라는 제목으로 기고했다. <br/>그는 몇 달 전 의뢰인인 '케이시'의 이야기로 싫어하는 사람과 협력하는 방법에 대해 풀어갔다. 새로운 회사로 이직한 케이시는 직장 동료이자 같은 임원급인 '마타'와의 관계를 좋지 않게 시작했고, 시간이 지나도 두 명의 관계는 나아질 기미가 보이지 않았다. 케이시가 네빈스 대표에게 고백한 걱정은 바로 마타와의 좋지 않은 관계가 자신의 성공을 가로막을 수 있다는 사실이었다. 네빈스 대표가 케이시와 이야기해본 결과, 사실 마타는 능력 있고 사내에서 사람들이 좋아하는 임원이었다. 다른 사람에게 '독'이 되는 인물이 아니었다. 다만 케이시와 마타는 일하는 방식이 달랐고, 마타가 케이시를 잘못된 방법으로 짜증나게 했기 때문에 케이시는 진심으로 마타를 싫어했다. <br/>이런 상황에서 케이시와 마타가 결국 관계를 회복할 수 있었던 방법은 무엇이었을까. 네빈스 대표가 제시한 협력 방법은 다음과 같다.<br/>◆두 사람 사이의 긴장감이 일어난 이유를 되돌아보고 스스로가 어떻게 반응하는지 돌이켜보라<br/>네빈스 대표는 싫어하는 사람과 협력하는 첫 번째 과정으로 인정과 돌이켜 생각함(reflection)을 말했다. 우선 모든 사람과 잘 지낼 수는 없지만, 그 누구와의 만남에서도 가치 있는 무언가가 있음을 스스로 상기시켜야 한다. 이 때문에 \"나와 다른 사람의 관계에 긴장감을 이끄는 원인이 무엇인지 솔직하게 생각하고 스스로가 이런 긴장감을 만들어내는 데 어떤 일을 했는지 돌이켜봐야 한다\"고 네빈스 대표는 말했다. 해당 관계에 대한 본인의 반응이 문제를 일으킨 주범이 될 수도 있다. 케이시의 이야기로 돌아가자면, 케이시는 마타를 싫어하는 것이 결국 본인의 잘못에 있음을 깨달아야 했다.<br/>◆타인의 입장에서 이해하려 더 많이 노력하라<br/>일부러 타인의 관점에서 생각하는 시간을 가지라는 것이 네빈스 대표의 두 번째 조언이다. 특히 상대방이 본인의 성공에 영향을 미치는 사람이라면 더더욱 타인의 입장에서 생각하는 시간을 가져야 한다. '왜 이 사람은 이렇게 행동할까?' '이 사람을 동기부여하게 만드는 것은 무엇인가?' '나를 어떻게 생각하는가?' '내가 상대방에게 도움을 줄 수 있는 것은 무엇인가?' 등의 질문을 하라. 케이시는 마타의 목표와 동기가 자신의 목표와 동기 만큼 타당하다는 사실을 깨닫고 이를 받아들이기 시작하니 마타에 대한 생각이 달라지기 시작했다.<br/>◆비판가나 경쟁가가 되기보다 문제 해결자가 되어라<br/>마음에 들지 않는 사람과 함께 일을 더 잘하기 위해선, 경쟁 모드에서 협력 모드로 변화해야 한다. 이런 변화를 불러오는 방법 중 하나는 상대방에게 문제를 '안기는' 것이다. 해당 사람이 직접 문제에 가담하게 만드는 것이다. 예로, 케이시는 마타와 점심식사를 같이 하자고 요청하면서 식사를 하는 중에 솔직하게 말했다. \"우리가 효율적으로 일을 같이 할 수 있을 것 같은데, 그만큼 일을 함께하지 못하는 것 같아. 이에 대해 어떻게 생각해? 어떻게 하면 함께 더 효율적으로 일을 할 수 있을것 같아?\"라고 물어보며 직접적으로 문제에 마타를 끌여들었다.<br/>◆더 많은 질문을 하라<br/>마음에 들지 않는 사람과 있을 때 우리는 나의 이야기를 하며 상황을 이끌려 한다. 이렇게 자기 주장을 펼치면 대개 상황은 악화된다. 그 대신 네빈스 대표는 질문을 하라고 조언한다. 본인의 어젠다는 잠시 뒤로하고, 상대방과 나 사이의 대화가 이뤄질 수 있는 좋은 질문을 하며, 타인의 말을 진심으로 들을 수 있는 인내심을 가져야 한다는 게 네빈스 대표의 말이다.<br/>◆본인이 타인을 대하는 스타일을 인식하라<br/>다른 사람과 나 사이의 마찰을 둘 사이의 '케미'가 좋지 않아서 생겼다고 단정 짓기 쉽다. 하지만 네빈스 대표가 지적한 것처럼 \"<span class='quot0'>모든 사람은 각자만의 스타일이 있다</span>\". 이 때문에 나와 상대방의 다름을 인식해야 한다. <br/>케이시와 마타는 점심식사를 하면서 일을 시작한 지 얼마 안 되었을 때 둘 다 마이어스-브릭스(MBTI) 테스트를 해봤다는 사실을 알게 되었다. 두 사람이 각자의 성격 유형을 말한 결과, 케이시는 문제가 생기면 혼자서 조용히 해결하고, 무언가에 대한 결론을 내릴 때 많은 데이터를 기반으로 내리는, 내향적인 성향인 사람인 점을 알 수 있었다. <br/>반대로 마타는 직관을 따르고 무언가에 따르게 반응하고, '큰 그림'에 중점을 두며 다른 사람과의 대화를 통해 문제를 해결하는 외향적인 성향을 가졌다. 서로의 반대되는 성향을 알게 되자, 케이시와 마타는 각자의 성향으로 서로의 스타일을 보완해줄 수 있다는 사실을 깨달았다.<br/>◆도움을 청하라<br/>마음에 들지 않는 사람에게 도움을 요청한다면 관계가 달라질 수 있다. 도움을 청하는 것은 상대방의 경험과 지혜를 가치 있게 생각한다는 점을 의미하기 때문이다. 점심을 같이 먹으면서 케이시는 자신감이 생겼다. 이 때문에 그는 마타에게 \"당신은 나보다 오래 이 회사에 있었다. 나는 이제 회사 분위기를 파악하는 단계인 것 같다. 당신이 도와줬으면 좋겠다\"고 솔직하게 털어놨다. 그리고 \"내가 무엇을 더 해야 할까?\" \"내가 인맥을 맺어야 하는 사람 중에서 아직 관계를 맺지 않은 사람이 있는가?\" \"당신이 이 회사에 처음 일하기 시작했을 때 받았으면 좋았을 조언이 있었는가\"등의 질문을 하며 마타에게 도움을 요청했다.<br/>[윤선영 기업경영팀 연구원]","TMS_NE_PERSON":"케이시"},"quotResult":[{"TMS_QUOTATION_SOURCE":"네빈스 대표","TMS_QUOTATION":"모든 사람은 각자만의 스타일이 있다"}]}