{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"당장_마음^1.336661 OR 배우자^1.288755 OR 연애운_별점^1.2768948 OR 직업운_별점^1.2745647 OR 금전운_별점^1.2716047 OR 전체운_별점^1.2543976 OR 금전운^1.2093707 OR 시간date^1.170024 OR 주변_사람들^1.163784 OR 당장_실천^1.1613649 OR 일들^1.14035 OR 사람들^1.1378402 OR 부부_사이^1.1073489 OR 북동쪽^1.0989518 OR 전체운별점^1.0952866 OR 운별점^1.0889232 OR 제대로_진행^1.0880198 OR 제대로_집중^1.0878218 OR 다툼_정도^1.0854465 OR 제대로^1.0845231 OR 별자리운세^1.0841885 OR 경제_관련_서적^1.0818907 OR 날들^1.0811286 OR 투자가_중요^1.0807159 OR 재테크_서적^1.0778995 OR 자기개발_서적^1.0770205 OR 빨간색_물건^1.0735327 OR 금전_감각^1.0692736 OR 12월_25일^1.0675486 OR 행운_요소들^1.0670485 OR 물병자리^1.0654742 OR 별자리^1.0652789 OR 머니투데이^1.0651295 OR 단골집^1.0649551 OR 전갈자리^1.0647771 OR 염소자리^1.0647756 OR 처녀자리^1.0646439 OR 황소자리^1.0646416 OR 사수자리^1.0646416 OR 게자리^1.0646416 OR 실수들^1.0646236 OR 가게들^1.0641016 OR 양자리^1.0638947 OR 쌍둥이자리^1.0638936 OR 소모적^1.0634456 OR 사자자리^1.0634092 OR 물고기자리^1.0634092 OR 천칭자리^1.063408 OR 서북쪽^1.0634078 OR 서남쪽^1.0633701","DATE":"20181224","NEWS_ID":"02100201.20181224170058001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 25일:DT,화:DT\n12월 25일:DT,화:DT,머니투데이:OG\n1.20~2.1:QT\n48:QT\n2.19~3.20:QT\n하나:QT\n하루:DT\n43:QT\n3.21~4.1:QT\n하루:DT\n상황:OC\n32:QT\n황소자리:LC,4.20~5.20:QT\n하루:DT\n하루:DT\n9:QT\n5.21~6.21:QT\n하루:QT\n하루:QT\n하나:QT\n하나:QT\n27:QT\n6.22~7.22:QT\n34:QT\n7.23~8.22:QT\n한 달:DT\n27:QT\n8.23~9.22:QT\n둘:QT\n34:QT\n9.23~10.22:DT\n첫째:QT,둘째:QT\n한 달:DT\n24:QT\n10.23~11.21:DT\n26:QT\n11.22~12.21:DT\n한 달:DT\n15:QT\n12.22~1.19:DT\n26:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"손수건,처리,반성,부부,포인트,설득,상태,재테크_서적,화이트,만큼,모험,인사,시작,기쁨,만족,제대로_진행,가방,미안,인색,만남,의견,후회,날들,발생,자금,단골집,조심,자극,자연,냉정,개성,다툼_정도,편안,외적,행복,스트레스,참여,경험,물건,자기,가격,상승세,불안,입장,당첨,외조,고집,활동,타이밍,전체운별점,색상,예측,차례,물병,재물,1.20,천칭자리,1.19,운세,어려움,스스로,특별,주스,주목,쌍둥이자리,거래,미혼,결정,별자리운세,인맥,빨간색_물건,간식거리,집중,변화,애정관계,대처,화합,은색,북동쪽,금전운,대체,결과적,이야기,화해,효율적,한편,신뢰,사과,집중력,순조,3.21,3.20,호기심,걱정,핑크색,한동안,배려,감각,체력,성과,계기,성공,갈등,체크무늬,11.21,11.22,소모적,회유,표시,상식,전갈자리,도약,붉은색,발달,상대,행운,계획,5.21,사수자리,5.20,오렌지,원인,피로,성취,서로,숫자,경제,상황들,고민,주변_사람들,미련,실속,경제_관련_서적,머니투데이,믿음,7.23,자기개발_서적,12월_25일,7.22,활기,부탁,짜증,실망,도움,나중,말다툼,오픈,양자리,얼마,직업운_별점,선택,실수,행동범위,풍요,방식,지출,책임,오해,안정,확인,서남쪽,당장,제대로_집중,이득,황소자리,동서쪽,소개,물병자리,9.23,9.22,흐름,정리,명예,오렌지_주스,밑그림,부부_사이,지혜,대응,시기/NNDate,행사,가족,인터넷,사랑,성장,영양제,이해,건강적,검은색,시간/NNDate,북서쪽,쿠키,평상심,무리,일들,사자자리,현명,물고기자리,43/SN,날짜,표현,산더미,기분,실수들,사랑이,자신,북쪽,변수,경품행사,준비,요소,인연,연애,2.19,정신,2.18,전체운_별점,금전_감각,신경질,조절,서북쪽,활동적,감정다툼,해결,이용,가능성,확률,노력,주의,배우자,설득력,관심,손해,방문해,애인,업무,기혼,4.20,실천,소비,비밀,4.19,외출,무시,공격,기회,아이템,과도,투자가_중요,녹색,노란색,태도,대체적,처녀자리,감사,하루,의심,기운,마음,이익,장소,10.22,결국,여유,연애운_별점,손길,색깔,공격적,다툼들,유지,10.23,진정,전화,생각,6.22,즐거움,6.21,욕심,의문,평소,접촉,게자리,곤란,잠시,수확,체력적,당장_마음,확신,피곤,예방,행운_요소들,상대방,가게들,친구들,동전,최선,정보,당장_실천,의도,철저,구입,자존심,증권,결혼,움직임,8.22,8.23,상식적,체험,공격성,염소자리,처음/NNDate,지속,금전운_별점,12.22,12.21,느낌,희망,방위,요구르트","TMS_SENTIMENT_CLASS":"POSITIVE 자연스럽다<br/>POSITIVE 도움<br/>NEGATIVE 쓸데없<br/>NEGATIVE 불안하다<br/>NEGATIVE 다툼<br/>POSITIVE 관심<br/>POSITIVE 새로운<br/>POSITIVE 잘풀리다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 소중히하다<br/>NEGATIVE 어렵다<br/>NEGATIVE 색깔을잃다<br/>POSITIVE 행운<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>NEGATIVE 미련<br/>POSITIVE 좋다<br/>POSITIVE 살다<br/>POSITIVE 관심<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>NEGATIVE 지못하다<br/>NEGATIVE 해하다<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>NEGATIVE 싫다<br/>NEGATIVE 다툼<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>NEGATIVE 문제<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 나쁜<br/>NEGATIVE 고민<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 도약을하다<br/>POSITIVE 풍요롭다<br/>POSITIVE 즐기<br/>POSITIVE 노력<br/>POSITIVE 열심히<br/>POSITIVE 기뻐하다<br/>POSITIVE 즐거움을나누다<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>NEGATIVE 고집<br/>POSITIVE 어려움을이기어내다<br/>POSITIVE 이겨<br/>NEGATIVE 답답<br/>NEGATIVE 억울하다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>NEGATIVE 문제<br/>NEGATIVE 욕심<br/>POSITIVE 좋다<br/>POSITIVE 운이상승하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>POSITIVE 감사하다<br/>POSITIVE 감사하다<br/>POSITIVE 상쾌하다<br/>POSITIVE 상냥하다<br/>POSITIVE 마음에들다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 재미난<br/>POSITIVE 좋다<br/>POSITIVE 실천<br/>POSITIVE 행운<br/>POSITIVE 밝다<br/>POSITIVE 꼭해내다<br/>NEGATIVE 후회<br/>NEGATIVE 실수<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>NEGATIVE 무너질<br/>NEGATIVE 문제<br/>NEGATIVE 급급하다<br/>NEGATIVE 잃다<br/>NEGATIVE 지치다<br/>NEGATIVE 실망을하다<br/>NEGATIVE 곤란하다<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>NEGATIVE 인색하다<br/>POSITIVE 좋다<br/>POSITIVE 행복<br/>NEGATIVE 지치다<br/>NEGATIVE 힘들다<br/>POSITIVE 잘하다<br/>POSITIVE 노력<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>NEGATIVE 나쁘다<br/>NEGATIVE 공격<br/>NEGATIVE 일이꼬이다<br/>POSITIVE 편하다<br/>POSITIVE 행운<br/>POSITIVE 성장<br/>POSITIVE 활기차다<br/>POSITIVE 즐겁다<br/>POSITIVE 가능성<br/>POSITIVE 실천<br/>POSITIVE 화기애애하다<br/>POSITIVE 지혜<br/>POSITIVE 희망을가지다<br/>POSITIVE 새로운<br/>NEGATIVE 무리하다<br/>POSITIVE 좋다<br/>POSITIVE 도움<br/>POSITIVE 기쁨<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>NEGATIVE 의문<br/>NEGATIVE 답이나오지않다<br/>POSITIVE 실천<br/>POSITIVE 좋다<br/>NEGATIVE 다툼<br/>POSITIVE 좋다<br/>NEGATIVE 짜증나다<br/>NEGATIVE 오래걸리다<br/>NEGATIVE 문제가생기다<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 의견을따르다<br/>POSITIVE 행운<br/>POSITIVE 발달되다<br/>NEGATIVE 못하다<br/>POSITIVE 성과<br/>POSITIVE 자연스럽다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>POSITIVE 편안하다<br/>POSITIVE 사랑하다<br/>NEGATIVE 공격<br/>NEGATIVE 과도하다<br/>NEGATIVE 다툼이있다<br/>POSITIVE 발달하다<br/>POSITIVE 철저하다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 행운이따르다<br/>NEGATIVE 기운이빠지다<br/>NEGATIVE 피곤하다<br/>NEGATIVE 모자라다<br/>NEGATIVE 모자란<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 현명하다<br/>NEGATIVE 어렵다<br/>POSITIVE 행운<br/>NEGATIVE 어려운<br/>NEGATIVE 어렵다<br/>NEGATIVE 힘들다<br/>POSITIVE 좋다<br/>NEGATIVE 안되다<br/>POSITIVE 활기를찾다<br/>NEGATIVE 오해하다<br/>POSITIVE 순조롭다<br/>POSITIVE 든든하다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 발달하다<br/>POSITIVE 철저하다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122109290851844&type=2","PROVIDER":"머니투데이","TITLE":"12월 25일(화) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 25일(화) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운별점 : ★ ★ ★ ★<br/>사람들의 관심을 한 몸에 받게 되는 하루. 현재 어떤 입장에 있더라도 자연스럽게 사람들의 주목을 받게 된다. 이 기회를 잘 살려서 자신의 명예를 높이는 기회로 삼아보도록. 주변 사람들의 도움의 손길도 많아진다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서는 특별한 일이 벌어지지는 않지만 마음이 많이 쓰이는 시기이다. 불안한 마음이 많이 들겠지만 쓸데없는 걱정이기 때문에 되도록 자신의 일에 집중하자. 배우자의 일에 관심을 가지고 확인하려고 하면 다툼의 원인이 된다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 연애에 특히 관심이 많아지는 시기가 될 것이다. 여러 사람들에게 소개도 부탁할 수 있지만 좀처럼 잘 풀려나가지 않기 때문에 되도록 인맥을 넓히는 것으로 만족을 해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>전화나 인터넷을 통하여 금전운이 높아지는 시기. 생각지 못했던 경품행사에서도 당첨의 확률이 매우 높다. 꼭 참여해 보도록.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>자신의 개성을 소중히 해야 하는 시기. 다른 사람의 방식을 따라 해서는 오히려 일이 어렵게 된다. 자신만의 색깔을 잃지 않도록 할 것.<br/><br/>△ 행운 요소들<br/>아이템 : 동그란 물건<br/>색상 : 은색<br/>숫자 : 48<br/>방위 : 북동쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운 별점 : ★ ★ ★<br/>사람들과의 인연을 지속시키기 힘든 하루! 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기. 떨어져 나가는 인연에 미련을 두지 말고 새로운 인연에 많은 마음을 써야 한다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>많은 변화로 정신이 없는 시기. 배우자와의 관계에서는 나에게 관심이 많아지는 것 까진 좋지만 쓸데없는 의심도 함께 늘어나게 되기 때문에 의심을 살 행동은 하지 않는 것이 좋다. 물어보는 것을 친절히 답을 해 줄 것.<br/>미혼<br/>좋아하는 사람과의 관계에서는 믿음을 잃지 말고 의심을 하지 말아야 한다. 상대방이 이해하기 힘든 행동을 할 수도 있지만 마음의 안정을 찾지 못하기 때문에 하는 행동이니 만큼 시간을 주고 이해를 할 필요가 있다.<br/><br/>△ 금전운 별점 : ★ ★<br/>금전 적으로 약간의 손해를 보게 되는 하루. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/><br/>△ 직업운 별점 : ★ ★<br/>업무에 너무 걱정이 많은 하루. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 가방<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★ ★<br/>활동적이 되고 바쁜 하루! 주변의 상황이 활동적으로 움직이게 되는 상황이 생기게 되며 그런 상황들이 싫지만은 않게 된다. 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>작은 다툼들이 있기는 하지만 기본적으로 지킬 것은 지켜나가는 시기가 된다. 다툼이 심해지기 전에 다시 화합을 할 수 있는 일이 생긴다. 의도하지 않아도 서로가 가까워지는 계기가 생겨서 매우 좋은 시기가 된다.<br/>미혼<br/>연애에 특히 관심이 많아지는 하루. 사귀는 사람이 있을 때는 즐거운 시간을 보내고 사귀는 사람을 찾을 때는 좋은 사람과 인연이 된다. 하지만 자신만 생각하는 마음이 강해지기 때문에 상대방에 대한 배려가 중요하다.<br/><br/>△ 금전운 별점 : ★ ★<br/>분명 생각하고 있는 일에 대해서는 문제가 없다. 하지만 생각지 못한 변수까지 조절하거나 예측할 수는 없다. <br/><br/>△ 직업운 별점 : ★ ★ ★<br/>좋은 점과 나쁜 점이 섞여 있어서 고민이 많아질 수 있다. 하지만 자신이 해결해야 하는 일에는 변함이 없을 것이다.<br/><br/>△ 행운 요소들<br/>아이템 : 빨간색 물건<br/>색상 : 핑크색<br/>숫자 : 32<br/>방위 : 서남쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>도약을 하게 되는 하루! 열심히 노력해온 일의 성취를 얻게 되는 시기가 되어 풍요로움을 즐기게 되는 시기. 마음껏 기뻐하고 그 동안의 피로를 풀어보자. 기쁜 일도 많이 생기고 사람들과 즐거움을 나누게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>고집만 부린다고 해결되는 일이 아니다. 배우자와 뜻을 합쳐서 어려움을 이겨낼 생각을 해야 한다. 억울하거나 답답할 수 있지만 배우자를 다그친다고 일이 순조로워지는 것은 아니니 일단 마음을 진정해야 한다.<br/>미혼<br/>애정 운이 좋은 시기. 관심이 있는 사람에 대한 정보를 얻게 된다. 애인이 있는 경우는 행복한 시간을 보내는 하루. 대체적으로 만족스러운 시기가 되지만 한편으로는 너무 욕심이 많아지게 되어 문제가 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 상승하여 좋은 일들이 가득한 하루. 원하는 물건을 싼 가격에 구입하고 이익이 많은 하루가 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>눈 앞의 일에 집중력이 높아지는 하루. 당장의 일에 매달리는 것이 아니라 효율적으로 헤쳐나가는 것이기에 걱정하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 쿠키<br/>색상 : 붉은색<br/>숫자 : 9<br/>방위 : 동쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>감사한 마음을 가져야 하는 하루! 언제 어디서든 감사하는 마음을 가져야 한다. 이런 태도가 행운을 불러오는 하루가 되기 때문이다. 또한 건강적인 면에서 몸이 가볍고 상쾌하기 때문에 무난한 하루가 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼 <br/>상냥한 배우자 덕에 마음이 풀어지는 시기가 된다. 당장 마음에 들지 않는 일이 있다고 해도 노력하는 배우자를 보게 되면 미안한 마음이 생길 수 있다. 일단 주변의 상황을 냉정하게 살펴보는 것이 좋다. <br/>미혼<br/>사랑이 천천히 진행이 되는 하루. 자신의 감정이 정확히 어떤 마음인지 확신이 서지는 않지만 호기심이 많이 생긴다. 재미난 경험을 하거나 색다른 체험을 할 수 있어서 기분이 좋은 시기가 될 수 있다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>경제 관련 서적이나 재테크 서적에서 좋은 정보를 얻게 된다. 당장 할 수 있는 것부터 하나씩 실천해 볼 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>가족의 일로 인해 일에 집중할 수 없는 하루. 마음이 바쁘기 때문에 하나씩 처리해 간다는 마음을 가져야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 밝은 색상의 옷<br/>색상 : 화이트<br/>숫자 : 27<br/>방위 : 북서쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운 별점 : ★ ★<br/>당장 할 수 있는 것은 꼭 해낼 것! 시간을 끌다 보면 일이 산더미처럼 불어나게 된다. 미루지 말고 당장 할 수 있는 것부터 차례로 실천을 해야 후회가 없다. 작은 실수들이 생겨나게 되기에 빨리 처리할 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>자신의 비밀을 만들지 말아야 한다. 배우자를 믿고 자신의 어려운 점을 오픈을 해야 빨리 해결을 할 수 있기 때문이다. 감추기에 급급하다 보면 문제를 해결 할 타이밍을 잃을 뿐만 아니라 부부 사이의 신뢰마저 무너질 수 있다.<br/>미혼<br/>지치는 연애에 마음이 떠날지도 모르는 하루. 당장은 상대방에게 실망을 하기도 하지만 그렇다고 관계의 정리까지 생각해서는 곤란하다. 지금은 잠시 서로에게 실망이 생겼을 뿐이다. 잠시라도 생각할 시간을 가져야 한다.<br/><br/>△ 금전운 별점 : ★ <br/>재물과 관련하여 조심해야 되는 하루. 계획 없이 지내다 보면 생각보다 많은 금전을 소비하게 된다. 주의할 것.<br/><br/>△ 직업운 별점 : ★ ★<br/>상식이 매우 중요하게 되는 하루. 빠른 길이 보인다고 해도 상식적으로 이해가 되지 않는다면 따르지 않는 것이 좋다.<br/><br/>△ 행운 요소들<br/>아이템 : 자기개발 서적<br/>색상 : 검은색<br/>숫자 : 34<br/>방위 : 북동쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>감사의 기분을 표현해야 하는 하루! 주변 사람들에게 감사의 인사를 하며 인색하지 말아야 한다. 주변에 행복을 빌어주는 사람이 많기 때문에 안정을 취할 수 있으며 이런 부분을 표시하는 것으로 더욱 좋은 운을 불러올 수 있게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>힘들고 지칠 때 곁에 있어 주는 사람이 있어서 힘이 날 것이다. 그 사람이 바로 배우자라는 것은 큰 복이라고 할 수 있다. 자신이 배우자에게 잘 하는 것도 있겠지만 배우자의 노력도 무시하지 말아야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 서로의 관계에 대해서 너무 빠른 결정을 내리게 되는 한 달. 스트레스를 많이 받고 작은 일에도 민감하게 대응하게 된다. 당장 큰 결정을 하는 것은 미루어 두고 상대방의 입장에서 생각을 해 보자.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 나쁘다고 느낄 수 있지만 옆을 바라보면 좋은 기회가 도사리고 있다. 약간은 모험이 될 수도 있지만 공격적인 투자가 중요하다. <br/><br/>△ 직업운 별점 : ★ ★<br/>잘하려고 하면 자꾸 일이 꼬여가는 시기. 오히려 마음을 편하게 먹어야 일의 흐름이 제대로 진행되어 간다.<br/><br/>△ 행운 요소들<br/>아이템 : 손수건<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>큰 성장과 성공이 따라오게 되는 하루. 생각하기에 따라 몸도 마음도 활기차게 바뀔 수 있는 시기이며 보다 즐겁게 보낼 수 있다. 가능성이 확신으로 바뀌는 시기이기 때문에 의심을 하지 말고 당장 실천을 하는 것이 중요하다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자의 마음을 읽어낼 수 있는 시기. 당연히 둘의 사이에서 화기애애한 기운이 돌게 된다. 비밀로 하고 싶어 하는 부분은 애써 들추지 말 것. 오히려 갈등의 시작이 될 수 있다. 때로는 이런 것이 삶의 지혜가 될 수 있다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 주변의 소개에 희망을 가져볼 것. 스스로가 기회를 만들어내기에는 무리한 감이 있다. 조금 자존심이 상하더라도 주변의 도움을 받으면 좋은 사람과의 인연이 생겨나게 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>뜻하지 않은 돈을 받게 되는 하루. 사고 싶었던 것이나 쓰고 싶은 곳에 써도 무리가 없게 되어 기쁨이 따른다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>외출을 할 일이 있다면 평소와는 다른 길을 이용해 보자. 다른 기회나 결과적으로 좋은 성취가 나타나게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 동전<br/>색상 : 화이트<br/>숫자 : 34<br/>방위 : 북동쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>의문이 생기면 그 자리에서 해결해야 하는 하루! 시간을 끌고 나중에 다시 체크해보려고 하면 답이 나오지 않는 하루가 된다. 첫째로 모든 문제를 미루어두지 말아야 하고 둘째로는 빠르게 실천하는 것이 좋은 결과를 가져올 것이다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 감정다툼이 생기기 쉬운 시기. 작은 일이더라도 시간이 지나며 큰 다툼으로 벌어지게 되기 때문에 빨리 화해를 하는 것이 좋다. 시간이 지나다 보면 먼저 사과를 받기도 사과를 하기도 힘이 든다.<br/>미혼<br/>사귀는 사람이 있는 경우 신경질을 많이 내게 되는 한 달. 되도록이면 짜증나는 일이 생기지 않도록 미리 조심해야 한다. 막상 문제가 생기면 화해하기 까지 시간이 오래 걸리기 때문에 예방이 최선이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>가지고 있는 물건을 거래하면 좋은 결과가 나오는 하루. 아깝다는 생각보다는 좋은 가격을 쳐주는 사람과 잘 이야기를 해 보자.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>평상심을 유지해야 하는 하루. 자신의 의견을 내세우기 보다는 주변의 의견을 따르는 것이 이득이 된다. <br/><br/>△ 행운 요소들<br/>아이템 : 영양제<br/>색상 : 녹색<br/>숫자 : 24<br/>방위 : 북쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운별점 : ★ ★ ★ ★<br/>설득력이 발달되는 하루! 스스로가 느끼지는 못하지만 주변 사람들을 잘 설득하는 기운을 받게 된다. 가벼운 회유는 바로 성과를 보는 것이다. 자연스럽게 많은 장소에 가게 되고 새로운 자극도 많이 받게 된다. <br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 관계에서는 큰 어려움이 없고 사이가 좋은 시기. 작은 다툼 정도는 있을지 몰라도 편안하게 지내게 된다. 배우자의 외조를 받을 수 있는 시기이기 때문에 하고 싶었던 일이 있다면 진행을 해 보도록.<br/>미혼<br/>사랑하는 사람이 있는 경우 말다툼이 생기는 시기. 상대방에게 너무 과도한 공격성을 드러내게 된다. 다툼이 있으면 꼭 반성할 것. 당장은 상대가 잘못한 것으로 느껴지지만 시간이 지나고 보면 미안한 마음이 들게 될 것이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>금전 감각이 발달하게 되어 이익이 생겨나게 된다. 증권을 하고 있다면 큰 수확은 아니더라도 이득이 따라온다.<br/><br/>△ 직업운 별점 : ★ ★<br/>자신의 일을 하고 있다면 직업과 관련하여 나가는 지출을 철저하게 따져보아야 한다. 생각보다 많은 자금이 쓰이고 있는 상태.<br/><br/>△ 행운 요소들<br/>아이템 : 요구르트<br/>색상 : 노란색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>인맥이 넓어지는 하루! 사람들과 접촉하게 되는 일들이나 옛 친구들과 모이게 되는 날들이 찾아오게 된다. 또 행동범위가 넓어지기 때문에 단골집 말고도 좋은 가게들을 많이 찾게 되어 외적으로 많은 행운이 따른다. <br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>체력적인 요소에서 기운이 빠지게 되는 한 달. 피곤한 일들이 많기 때문에 애정관계에 힘을 쓰기에는 힘이 모자란다. 마음을 써 주지 않는 배우자에게 서운한 마음이 들 수 있지만 거기까지 신경을 쓰면 너무 소모적이 된다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 좋은 사람을 만나도 제대로 집중할 수 없기 때문에 차라리 다음 기회에 소개를 받거나 만남을 가지는 것이 좋다. 당장은 마음의 여유가 없기 때문에 누군가를 만날 준비와 시간이 필요할 뿐이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>돈을 아끼려고 한 것이 나중에 더 크게 나가는 일이 된다. 써야 하는 부분에서는 아까워하지 말고 쓰는 것이 현명함이다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>업무가 어렵지는 않지만 자꾸 해야 하는 일이 늘어나게 된다. 처음 계획보다 날짜를 많이 소비하기 때문에 계획을 잘 세울 것.<br/><br/>△ 행운 요소들<br/>아이템 : 가벼운 간식거리<br/>색상 : 핑크<br/>숫자 : 15<br/>방위 : 서북쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운별점 : ★ ★ ★ ★<br/>중요한 책임을 맡게 되는 하루. 어려운 일을 맡게 되지만 이번 주는 운이 상승세로 바뀌게 된다. 한동안 힘들다는 생각도 들 수 있지만 주변의 사람들에게 덕을 쌓기 때문에 결국은 자신에게 도움이 되는 시기가 된다. 자주 외출을 계획하는 것도 좋은 선택이 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★ <br/>기혼<br/>친한 사람이나 결혼한지 얼마 안된 사람의 집을 부부가 함께 방문해 보자. 조금 멀어졌던 사이가 다시 활기를 찾게 되는 포인트. 서로에 대해 오해했던 부분을 잘 풀어갈 계기가 된다. 때로는 주변을 보고 배우는 것이 빠를 때도 있다.<br/>미혼<br/>사귀는 사람이 있는 경우에는 연애가 순조롭게 이루어진다. 서로가 아끼고 위하는 마음이 큰 시기이기 때문에 마음 한 편이 든든해지는 느낌을 받게 된다. 새로운 사람을 찾는 경우에는 아직 시기가 좋지만은 않다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>금전 감각이 발달하게 되어 이익이 생겨나게 된다. 증권을 하고 있다면 큰 수확은 아니더라도 이득이 따라온다.<br/><br/>△ 직업운 별점 : ★ ★<br/>자신의 일을 하고 있다면 직업과 관련하여 나가는 지출을 철저하게 따져보아야 한다. 생각보다 많은 자금이 쓰이고 있는 상태.<br/><br/>△ 행운 요소들<br/>아이템 : 오렌지 주스<br/>색상 : 노란색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}