{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000\n004000000 004008000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리\n트라우마","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"일들^1.3743277 OR 배우자^1.3316865 OR 금전운_별점^1.2808449 OR 연애운_별점^1.2720644 OR 직업운_별점^1.2688117 OR 전체운_별점^1.2530583 OR 금전운^1.224469 OR 마음_상태^1.1316328 OR 당장_고민^1.1265025 OR 주변_사람들^1.1243414 OR 사람들^1.1128446 OR 시간date^1.099986 OR 전체운별점^1.0970979 OR 운별점^1.0924878 OR 한번_생각^1.0894294 OR 별자리운세^1.0851578 OR 북동쪽^1.0822114 OR 날들^1.0816519 OR 투자_방법^1.0755675 OR 금전_감각^1.0741358 OR 재물적^1.0712816 OR 최우선^1.0696906 OR 12월_19일^1.0683537 OR 물병자리^1.0671229 OR 행운_요소들^1.0667255 OR 별자리^1.0660775 OR 머니투데이^1.065869 OR 시간적_여유^1.0656092 OR 물고기자리^1.065511 OR 전갈자리^1.0653658 OR 양자리^1.0653652 OR 쌍둥이자리^1.065364 OR 염소자리^1.0653635 OR 천칭자리^1.0653635 OR 게자리^1.0653635 OR 단골집^1.0652177 OR 사자자리^1.0647525 OR 처녀자리^1.0646193 OR 사수자리^1.0646077 OR 황소자리^1.0646067 OR 동서쪽^1.0640773 OR 동남쪽^1.0640763 OR 북서쪽^1.0640763 OR 남동쪽^1.0640763 OR 서북쪽^1.0640763 OR 예술작품^1.0640401 OR 일_처리_과정^1.0628318 OR 금융기관^1.0627346 OR 가게들^1.0623951 OR 메모용^1.0621247","DATE":"20181218","NEWS_ID":"02100201.20181218170017001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 19일:DT,수:DT\n12월 19일:DT,수:DT,머니투데이:OG\n1.20~2.1:QT\n트라우마:LC\n24:QT\n2.19~3.20:QT\n한 단계:QT\n26:QT\n3.21~4.1:QT\n하루:QT\n11:QT\n황소자리:LC,4.20~5.20:QT\n하루:DT\n18:QT\n5.21~6.21:QT\n26:QT\n6.22~7.22:QT\n23:QT\n7.23~8.22:QT\n한번:QT\n37:QT\n8.23~9.22:QT\n두 사람:QT\n33:QT\n9.23~10.22:DT\n하루:DT\n하루:DT\n15:QT\n10.23~11.21:DT\n37:QT\n11.22~12.21:DT\n하루:QT\n하나:QT\n25:QT\n12.22~1.19:DT\n하루:DT\n29:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활<font color=Gray> | </font>문화>요리_여행","TMS_RAW_STREAM":"두통약,초반,처리,포인트,상태,이성,기쁨,시작,호의,가방,투자_방법,아픔,작업,의견,주말,채찍,후회,날들,자금,단골집,조심,우선,난기류,자극,수입,자연,냉정,회의감,인생,개성,편안,외적,행복,긴장감,시점,물건,컨디션,시절,반지,연상,상승세,것들,돌파,수정,전체운별점,정확,색상,물병,생활,재물,1.20,천칭자리,1.19,운세,발언권,어려움,스스로,업무적,장기적,쌍둥이자리,요구,평가,트라우마,사건,미혼,마음속,예전_귀걸이,별자리운세,인맥,집중,환경,변화,대처,화합,은색,북동쪽,금전운,화분,이야기,불안감,소리,판단,한편,돌발,집중력,3.21,3.20,걱정,배려,감각,버팀목,계기,남동쪽,11.21,11.22,동남쪽,의욕,전갈자리,도약,본능적,당근,능력,돈복,충실,발달,업무들,상담,행운,어른,계획,비타민,직감,파란색,5.21,33/SN,사수자리,5.20,콤플렉스,아이,시간적,능률적,한번,미래,추억,메모,쇼핑,매력,내공,서로,예술작품,숫자,부족,고민,안정감,주변_사람들,머니투데이,믿음,7.23,대화,빨간색,7.22,직업적,짜증,사용,마음_상태,도움,나중,마찰,조금,돌발_이벤트,양자리,인간,직업운_별점,특유,예상,선택,약속,실수,행동범위,자세,평화,하늘색,지출,자신감,오해,다툼,치유,확인,당장,중심,상처,이득,재물적,황소자리,가정,동서쪽,소개,물병자리,초록색,9.23,9.22,점수,자산운용,눈앞,밑그림,생각들,충고,사이,시기/NNDate,건강상,로션,법칙,인터넷,사랑,메모용,당장_고민,검은색,시간/NNDate,북서쪽,덕분,논리적,연고,무리,일들,사정,평상시,여행,역할,애정적,행운요소,의도적,사자자리,물고기자리,핑크,기분전환,표현,북쪽,먼저,우연,한번_생각,준비,인연,일_처리_과정,연애,의지,2.19,2.18,전체운_별점,금전_감각,제대로,저축,집안,서북쪽,거부감,금융기관,해결,이용,금슬,노력,단계_도약,금전문제,주의,신경,약속들,배우자,상황,가지,최우선,내적,애정문제,관심,감정,마무리,기혼,교류,직장,4.20,소비,실천,곤욕,반응,인터넷_쇼핑,4.19,외출,행복감,무시,기회,아이템,결과,녹색,노란색,처녀자리,감사,하루,방향,의심,이익,장소,가슴,감상,10.22,여유,연애운_별점,주력,유지,10.23,시간적_여유,부부관계,정책,과거,6.22,즐거움,6.21,상상력,인간적,평소,접촉,게자리,합의,수확,정체,안정적,행운_요소들,상대방,가게들,친구들,주도권,최선,음악,정보,철저,발전,12월_19일,용서,구입,연인,연락,증권,머리핀,저축_방법,8.22,8.23,참고,중요,염소자리,위치,금전운_별점,12.22,12.21,방위,내숭,회복,요구르트","TMS_SENTIMENT_CLASS":"NEGATIVE 빠지다<br/>NEGATIVE 콤플렉스<br/>NEGATIVE 상처<br/>NEGATIVE 서운하다<br/>NEGATIVE 오해<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>POSITIVE 안정되다<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>NEGATIVE 실수를하다<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 자연스럽다<br/>POSITIVE 새로운<br/>POSITIVE 기쁨을얻다<br/>POSITIVE 배려를하다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 관심<br/>POSITIVE 좋다<br/>POSITIVE 발달하다<br/>POSITIVE 철저하다<br/>POSITIVE 행운<br/>POSITIVE 여유롭다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>NEGATIVE 무시하다<br/>NEGATIVE 잘못하다<br/>NEGATIVE 다툼<br/>NEGATIVE 교묘하다<br/>POSITIVE 좋다<br/>POSITIVE 매력<br/>POSITIVE 관심<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>POSITIVE 행복하다<br/>POSITIVE 행운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 정확하다<br/>POSITIVE 즐거움이생기다<br/>NEGATIVE 고민<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>NEGATIVE 이루어지지못하다<br/>NEGATIVE 사라지다<br/>NEGATIVE 답답하다<br/>POSITIVE 평범<br/>POSITIVE 좋다<br/>NEGATIVE 무리하다<br/>POSITIVE 좋다<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>POSITIVE 편안하다<br/>POSITIVE 자연스럽다<br/>POSITIVE 부드러워지다<br/>POSITIVE 안정감을찾다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 뛰어나다<br/>POSITIVE 뛰어난<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 아쉬운<br/>NEGATIVE 아쉽다<br/>NEGATIVE 문제<br/>NEGATIVE 사라지다<br/>POSITIVE 좋다<br/>POSITIVE 자연스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못해<br/>NEGATIVE 안되다<br/>NEGATIVE 후회<br/>NEGATIVE 민감하다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>POSITIVE 마음을열다<br/>POSITIVE 좋다<br/>POSITIVE 잘지내다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 못해<br/>POSITIVE 매끄럽다<br/>POSITIVE 잘지내다<br/>POSITIVE 좋다<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 문제<br/>NEGATIVE 부족하다<br/>NEGATIVE 불안감이들다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 잘하다<br/>NEGATIVE 몸이지치다<br/>NEGATIVE 지치다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>POSITIVE 새로운<br/>POSITIVE 문제가해결되다<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 행운이따르다<br/>NEGATIVE 예민<br/>NEGATIVE 다툼<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 야기하다<br/>POSITIVE 화사하다<br/>POSITIVE 새로운<br/>POSITIVE 사랑하다<br/>POSITIVE 좋다<br/>NEGATIVE 안되다<br/>POSITIVE 행운<br/>NEGATIVE 탓이다<br/>POSITIVE 개성이넘치다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>POSITIVE 문제없다<br/>NEGATIVE 지못하다<br/>NEGATIVE 실수<br/>NEGATIVE 어려움이있다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 훌륭하다<br/>POSITIVE 훌륭하다<br/>POSITIVE 실천<br/>POSITIVE 도움<br/>POSITIVE 평화롭다<br/>POSITIVE 편안하다<br/>POSITIVE 충실하다<br/>POSITIVE 돈독하다<br/>POSITIVE 좋다<br/>POSITIVE 잘풀리다<br/>POSITIVE 배려하다<br/>POSITIVE 좋다<br/>POSITIVE 덕분<br/>POSITIVE 배려를하다<br/>POSITIVE 새로운<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 살다<br/>NEGATIVE 어려움<br/>POSITIVE 행운<br/>NEGATIVE 상처<br/>POSITIVE 풍족하다<br/>POSITIVE 좋다<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 지나치다<br/>NEGATIVE 회의감<br/>POSITIVE 회복하다<br/>POSITIVE 고마웠<br/>POSITIVE 믿음<br/>POSITIVE 고맙다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>POSITIVE 새로운<br/>NEGATIVE 부족하다<br/>POSITIVE 잘하다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121809144433145&type=2","PROVIDER":"머니투데이","TITLE":"12월 19일(수) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/><br/>◆ 12월 19일(수) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운별점 : ★ ★ ★<br/>트라우마에 빠지지 않도록 주의할 것. 어린 시절의 상처나 아픔이 다시 연상될 수 있다. 어른스럽게 논리적으로 대처를 해서 콤플렉스에서 벗어나야 한다. 오히려 과거의 상처를 치유하는 계기가 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계에서 서운한 부분이 생길 수 있다. 하지만 곧 오해라는 것을 알 수 있기 때문에 너무 깊게 생각하지 말 것. 당장의 감정은 나쁠 수 있어도 꼭 확인이 우선이다. 시간이 흐르며 관계가 안정된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 시기가 되게 된다. 우선은 사람들에게 열린 마음을 가질 것. 사귀는 사람이 있는 경우에는 작은 실수를 하게 될 수 있어 주의가 필요하다. <br/><br/>△ 금전운 별점 : ★ ★ ★<br/>자신을 위해 많은 금전을 쓰는 하루. 하지만 비싼 것을 사는 것이 아니라 필요한 것을 몰아서 구입하기 때문에 나쁘지 않다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>직업적인 부분에 발전이 생기는 하루. 능력이 늘어나거나 일 처리 과정에 발전이 생기게 된다. 시간을 능률적으로 사용할 것. <br/><br/>△ 행운 요소들<br/>아이템 : 메모용 펜<br/>색상 : 검은색<br/>숫자 : 24<br/>방위 : 동쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운별점 : ★ ★ ★ ★<br/>기분전환이 필요한 하루! 스스로가 가진 감정을 얼른 바꾸어야 한다. 한 단계 도약의 시점이기 때문에 새로운 마음이 필요하다. 기분을 바꾸기 위해 자연스럽게 많은 장소에 가게 되고 새로운 자극도 많이 받게 된다. <br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계에서 기쁨을 얻게 되는 시기로 사랑을 확인할 수 있는 일들이 생겨난다. 우연한 계기로 배우자가 많은 배려를 해 주고 있다는 것을 알게 되기 때문이다. 아이를 기다리고 있다면 노력해 볼 것. <br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 좋아 좋은 사람을 만나게 된다. 또 관심이 있는 사람이 있다면 그에 대한 정보를 얻게 된다. 사귀는 사람이 있는 경우는 좋은 관계를 유지해 갈 수 있어서 행복감이 크다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>금전 감각이 발달하게 되어 이익이 생겨나게 된다. 증권을 하고 있다면 큰 수확은 아니더라도 이득이 따라온다.<br/><br/>△ 직업운 별점 : ★ ★<br/>자신의 일을 하고 있다면 직업과 관련하여 나가는 지출을 철저하게 따져보아야 한다. 생각보다 많은 자금이 쓰이고 있는 상태.<br/><br/>△ 행운 요소들<br/>아이템 : 요구르트<br/>색상 : 노란색<br/>숫자 : 26<br/>방위 : 동서쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>인생에 대하여 생각해 볼 시기. 너무 거창한 듯 하지만 여유로운 시기가 되기 때문에 여유가 많은 시기이다. 이런 시기에 장기적인 계획을 세워두려고 하면 생각지 못한 좋은 생각들이 많이 일어나게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에서 주도권을 가질 수 있는 시기이다. 발언권이 커지기는 하지만 배우자를 무시하지는 말아야 한다. 잘못하면 다툼으로 번질 수 있기 때문이다. 당근과 채찍의 법칙을 교묘하게 이용하는 것이 포인트.<br/>미혼<br/>새로운 사람을 찾는 경우는 자신의 매력이 높아지는 시기이지만 한편으로는 이성에 대한 관심이 적어지는 시기이기 때문에 좋은 사람을 만나는데 어려움이 있다. 우선은 자신이 원하는 것이 무엇인지 명확해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>특히 재물적인 부분에서 많은 행운요소와 안정이 따라 붙는다. 재물적으로 행복한 하루가 될 것이다.<br/><br/>△ 직업운 별점 : ★ ★<br/>작은 일이라도 꼭 챙겨줄 것. 가볍게 생각했던 일이 중요한 일이 된다. 새로운 업무를 하기에는 약간 이른 시기.<br/><br/>△ 행운 요소들<br/>아이템 : 로션<br/>색상 : 파란색<br/>숫자 : 11<br/>방위 : 서쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★ ★<br/>자신을 먼저 생각해야 하는 하루! 다른 사람들의 사정이나 일만 들어주다 보니 막상 자신의 일을 잘 처리하지 못한다. 계속 주변에 끌려 다니게 되어 일이 많아지는 시기이다. 맺고 끊는 것이 정확해야 하는 시기.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 즐거움이 생기는 시기이다. 함께 재미난 곳에 놀러 가기도 하고 추억도 생기기 때문에 자극이 되는 시기이다. 집안에 가만히 있기 보다는 가보고 싶었던 곳이 있다면 주말에 함께 가보자.<br/>미혼<br/>연인에게는 고민이 생기는 시기이다. 또 건강상으로도 컨디션이 좋지 않은 시기로 많은 보살핌이 필요하다. 이런 일들 속에서도 버팀목이 되어주기 때문에 애정적인 부분은 오히려 상승세라고 할 수 있다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>자산운용에 어려움이 있다면 금융기관에 상담이나 정책을 참고하자. 안정적인 저축 방법과 투자 방법을 찾게 된다. <br/><br/>△ 직업운 별점 : ★<br/>미래에 대해서 너무 걱정이 많은 하루. 당장 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자.<br/><br/>△ 행운 요소들<br/>아이템 : 머리핀<br/>색상 : 파란색<br/>숫자 : 18<br/>방위 : 북쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21) <br/>△ 전체운 별점 : ★ ★ ★<br/>새로운 사람과의 교류가 늘어나는 하루! 직장이나 생활하는 곳에서 새로운 사람들과 관계를 맺게 되는 시기이다. 업무적인 일뿐만 아니라 인간적인 면에서도 새로운 자극을 받게 되며 사람들에게 높은 평가를 받는다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이는 매우 좋지만 왠지 모를 허전함이 있게 된다. 감정의 교류가 잘 이루어지지 못하니 대화가 필요하다. 이야기를 하다 보면 자신의 답답한 마음도 많이 사라지게 되어 금슬이 더욱 좋아질 것이다.<br/>미혼<br/>평범한 마음 상태로 연애를 즐길 수 있는 시기. 서로에게 의지가 되고 좋은 시간을 보내게 된다. 다만 무리한 것을 요구하지는 말아야 한다. 새로운 사람을 찾는 경우는 좋은 인연이 기대가 되는데 초반에는 약간의 내숭이 필요하다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물과 관련하여 편안함이 있는 시기. 얻는 것이 많아지기 때문에 자연스럽게 마음도 부드러워지게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>직업에서 안정감을 찾을 수 있는 시기. 평상시의 업무들도 더욱 능숙하게 처리할 수 있는 시기이기 때문에 부족함이 없다.<br/><br/>△ 행운 요소들<br/>아이템 : 예전 귀걸이<br/>색상 : 하늘색<br/>숫자 : 26<br/>방위 : 북서쪽<br/><br/> ■ 게자리(6.22~7.22) <br/>△ 전체운 별점 : ★ ★ ★<br/>뛰어난 집중력과 선택이 좋은 결과를 가져오는 시기! 어떠한 어려움이 있다고 하더라도 특유의 내공으로 어려움을 돌파하게 되기 때문에 매우 좋은 시기라고 할 수 있다. 하지만 아쉬운 부분도 있다. 주변과의 화합도 중요하니 마음을 써야 한다.<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>배우자와의 사이는 크게 문제가 되는 것은 없지만 긴장감이 사라져서 자극이 필요한 시기이다. 하지만 상대방도 마찬가지이기 때문에 스스로가 변화를 주는 것이 먼저이다. 그 후에 자연스럽게 부부관계가 좋아질 것이다.<br/>미혼<br/>상대방 과의 마찰이 걱정되는 시기. 화를 잘 다스리지 못해서 해서는 안될 행동도 하게 된다. 나중에 후회를 해도 이미 상대방은 감정이 크게 상한 후이기 때문에 미리 조심을 하는 것이 최선이다. <br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>재물과 관련한 일에 민감하게 반응을 하게 된다. 좋은 기회를 잘 얻을 수 있기 때문에 큰 문제가 없다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>평소처럼만 일을 하면 큰 문제는 일어나지 않는다. 새로운 변화를 주려고 하면 오히려 좋지 않다. 평범하게 일 처리를 해야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 화분<br/>색상 : 초록색<br/>숫자 : 23<br/>방위 : 북동쪽<br/><br/> ■ 사자자리(7.23~8.22) <br/>△ 전체운별점 : ★ ★ ★<br/>마음을 열고 주변의 사람들을 감싸 안아야 하는 시기! 새로운 일들에 대해서 많이 받아들여야 하고 거부감을 없애야 한다. 주변 사람들과 가까운 곳에 놀러 가본다거나 여행을 떠나보는 것도 좋은 선택이 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>의욕이 앞서는 시기. 배우자와의 관계에서 잘 지내고 싶어하는 마음은 있지만 무리한 행동도 많이 하게 된다. 생각이 깊지 못해서 생기는 문제이기 때문에 배우자에게 무언가 요구를 할 때는 다시 한번 생각을 해 보아야 한다.<br/>미혼<br/>상대방과 잘 지내고는 싶지만 표현이 매끄럽지 못하다. 마음속에 있는 이야기를 그대로 전하면 다툼의 요소가 될 수 있다. 되도록 말을 아끼는 것이 좋다. 문제가 생긴다면 주변의 충고를 꼭 따를 것.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>자신의 생각처럼 금전문제가 풀려갈 수 있는 시기. 특히 받을 돈이 있었다면 무사히 얻게 되기 때문에 부족함이 없다.<br/><br/>△ 직업운 별점 : ★ ★<br/>일을 잘 처리하고 싶어도 막힘이 있기 때문에 불안감이 드는 시기. 하지만 조금만 더 시간을 투자하면 잘 해결이 된다.<br/><br/>행운 요소들<br/>아이템 : 두통약<br/>색상 : 녹색<br/>숫자 : 37<br/>방위 : 북동쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>좋은 것을 찾아서 듣고 보는 것도 필요한 시기이다. 이처럼 자신을 위해 시간을 투자하는 것도 매우 중요하다고 볼 수 있는 시기이다. 자신이 제일 잘 할 수 있는 일에 대해서도 한번 생각을 해 보는 것이 필요할 것이다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 사이가 잠시 정체되는 시기. 몸이 지치게 되는 때가 많아서 배우자에게 신경을 덜 쓰게 되기 때문이다. 일단은 몸도 마음도 지친 것이 맞기 때문에 회복을 하는데 주력해야 한다. 일단 짜증을 줄일 것.<br/>미혼<br/>사귀는 사람이 있는 경우는 애정 운이 난기류에 쌓이는 시기. 연애에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 새로운 사람을 찾는 경우는 두 사람을 두고 고민할 수 있다.<br/><br/>△ 금전운 별점 : ★<br/>자신이 할 수 있는 일을 꾸준히 하는 것이 무엇보다 중요하다. 자신을 잘 다스리면 돈복이 저절로 생긴다. <br/><br/>△ 직업운 별점 : ★ ★<br/>자신이 믿는 것이 있다고 해도 일단 룰을 따르는 것이 중요하다. 이처럼 자신의 일을 해 나갈 때 문제가 해결된다. <br/><br/>△ 행운 요소들<br/>아이템 : 비타민<br/>색상 : 빨간색<br/>숫자 :33<br/>방위 : 남동쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>인맥이 넓어지는 하루! 사람들과 접촉하게 되는 일들이나 옛 친구들과 모이게 되는 날들이 찾아오게 된다. 또 행동범위가 넓어지기 때문에 단골집 말고도 좋은 가게들을 많이 찾게 되어 외적으로 많은 행운이 따른다. <br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 조심할 점이 생기는 시기. 서로가 감정이 예민해지기 때문에 작은 일도 다툼으로 이어질 수 있다. 문제가 생길 수 있는 일들은 조심스럽게 이야기하고 배우자의 이야기도 끝까지 듣고 이야기를 해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 대화가 잘 통하게 되는 시기. 연인과의 사이까지도 화사하게 바뀌게 된다. 새로운 사람을 찾는 경우는 의외로 가까운 곳에 인연이 있다. 작은 호의를 주는 사람도 다시 봐야 한다.<br/><br/>△ 금전운 별점 : ★ ★<br/>사랑하는 사람과 외출이 잦은 하루. 작게는 장보기부터 크게는 여행까지 가기 때문에 기분 좋게 소비를 하게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>내적으로는 하고 싶은 것들에 대한 마무리가 잘 안되어 마음이 급하지만 외적인 변화만으로도 바쁜 하루가 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 반지<br/>색상 : 핑크<br/>숫자 : 15<br/>방위 : 서북쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★<br/>뚜렷한 자신의 의지가 필요한 시기라고 볼 수 있다. 왜냐하면 자신의 위치나 역할. 그리고 앞으로의 방향을 분명하게 정해야 하는 시점에 왔기 때문이다. 냉정하게 자신에게 필요한 것이 무엇인지를 잘 생각해 보고 준비를 해야 한다. <br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계에서 변화가 많은 시기. 예상했던 일들이 모두 바뀌거나 하다못해 약속들도 바뀌게 된다. 하지만 의도적인 것이 아니라 어쩔 수 없는 환경의 탓이기 때문에 용서를 해 주는 것이 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 개성이 넘치는 관계를 만들어 가게 되는 시기! 예상하지 못했던 돌발 이벤트가 일어나게 된다. 이런 일들로 다른 일들까지 기분이 좋아지게 된다. 새로운 사람을 찾는 경우 아직은 시기가 아니다.<br/><br/>△ 금전운 별점 : ★ ★<br/>돈을 모아야 하지만 가지고 싶고 쓰고 싶은 마음이 커지는 시기. 수입에는 문제없지만 나가는 돈을 잡아야 한다.<br/><br/>△ 직업운 별점 : ★<br/>자신이 한 실수를 제대로 알아차리지 못하는 시기. 그렇기 때문에 수정을 해야 하는 상황에서 어려움이 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 가방<br/>색상 : 노란색<br/>숫자 : 37<br/>방위 : 서쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>직감이 훌륭한 하루! 이번 주에는 누가 보아도 훌륭하게 처리하는 일들이 몇 가지 생겨나게 된다. 의심을 하지 말고 본능적으로 행동을 할 것. 미루고 의심을 가지는 것 보다는 빠르게 실천을 하는 것이 오히려 도움이 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서는 평화로운 시기가 된다. 서로가 맡은 일에 충실하고 애정이 돈독하기 때문에 가정이 편안하다. 당장의 일들이 잘 풀려가기 때문에 배우자와 미래의 일들에 대해서 계획을 세워보는 것도 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 상대방을 배려하게 되는 시기이다. 덕분에 좋은 점수를 따게 된다. 배려를 하는 자세가 중요하다. 새로운 사람을 찾는 경우 인연이 나타난다. 하지만 시간적 여유가 적어서 연락이라도 자주해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>인터넷 쇼핑에서 정말 마음에 드는 것을 찾게 되는 하루. 좋은 물건을 살수 있기 때문에 더욱 큰 소비를 막게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>함께 작업하는 사람과의 마음이 합쳐지는 하루. 사람들과의 의견이 잘 합의가 되니 어려움이 하나도 없다.<br/><br/>△ 행운 요소들<br/>아이템 : 상처에 바르는 연고<br/>색상 : 은색<br/>숫자 : 25<br/>방위 : 동남쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운 별점 : ★ ★ ★<br/>상상력이 풍족하게 되는 하루! 바라고 있는 일에 대하여 확인을 하고 싶다면 마음의 소리에 귀를 기울일 것. 떠오르는 생각 중에 보탬이 되는 생각이 많이 들어있게 된다. 음악이나 예술작품을 감상하는 것이 더욱 좋은 하루다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계에서 자신감을 잃어버리는 시기. 믿을 수 있는 사람인가에 대해 회의감이 들지만 이것은 지나친 생각으로 중심을 잡아야 한다. 우선은 배우자에게 고마웠던 일들을 떠올리며 믿음을 회복해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다른 일들이 눈앞에 아른거려서 애정문제에 마음을 쓰지 못하게 된다. 차라리 당장의 문제에 집중할 것. 새로운 사람을 찾는 경우에는 소개를 받는 것이 오히려 곤욕이기 때문에 다음으로 미루어야 한다.<br/><br/>△ 금전운 별점 : ★ ★<br/>자신도 모르게 재물이 쌓여가는 시기가 된다. 하지만 이에 대한 감사함이 부족하기 때문에 주의해야 한다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>이제부터가 시작이다. 일을 하기 위한 준비는 이미 다 되었기 때문에 자신이 잘 하는 것을 하면 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 은으로 된 물건<br/>색상 : 은색<br/>숫자 : 29<br/>방위 : 북쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}