{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004007000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"금전운_별점^1.343095 OR 배우자^1.3252338 OR 일들^1.2916268 OR 전체운_별점^1.2720144 OR 연애운_별점^1.2542727 OR 직업운_별점^1.2430965 OR 금전운^1.2373633 OR 스스로_생각^1.1745253 OR 주변_사람들^1.1735651 OR 사람들^1.1485081 OR 주변_여건^1.1197422 OR 시간date^1.1162798 OR 운별점^1.1140754 OR 마음_상태^1.0911033 OR 친구들^1.0875783 OR 경험자^1.0872773 OR 별자리운세^1.0838215 OR 자신감^1.080359 OR 절반_노력^1.0769427 OR 헛수고^1.0686567 OR 최우선^1.0683377 OR 가지_방법^1.0680265 OR 12월_22일^1.0672807 OR 투자가_중요^1.066943 OR 행운_요소들^1.0661438 OR 물병자리^1.0660555 OR 가족_사진^1.0654956 OR 별자리^1.0650399 OR 공격적^1.0650047 OR 머니투데이^1.0648355 OR 물고기자리^1.064333 OR 처녀자리^1.0643328 OR 전갈자리^1.0643328 OR 사자자리^1.0643322 OR 게자리^1.0643312 OR 제대로^1.063439 OR 염소자리^1.0633258 OR 황소자리^1.0631123 OR 사수자리^1.0631123 OR 천칭자리^1.0631005 OR 쌍둥이자리^1.0631005 OR 양자리^1.0631003 OR 남쪽^1.0630851 OR 북동쪽^1.0630841 OR 남서쪽^1.0630841 OR 서남쪽^1.0630835 OR 투자가^1.0625662 OR 체크무늬^1.0621051 OR 동전지갑^1.0620669 OR 애정적^1.060458","DATE":"20181221","NEWS_ID":"02100201.20181221170111001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 22일:DT,토:DT\n12월 22일:DT,토:DT,머니투데이:OG\n1.20~2.1:QT\n한번:QT\n15:QT\n2.19~3.20:QT\n하루:DT\n두 사람:QT\n21:QT\n3.21~4.1:QT\n한가지:QT\n27:QT\n황소자리:LC,4.20~5.20:QT\n29:QT\n5.21~6.21:QT\n금전관리법:PL\n52:QT\n6.22~7.22:QT\n27:QT\n7.23~8.22:QT\n27:QT\n8.23~9.22:QT\n38:QT\n9.23~10.22:DT\n12:QT\n10.23~11.21:DT\n하루:DT\n41:QT\n11.22~12.21:DT\n하나:QT\n하루:DT\n43:QT\n12.22~1.19:DT\n48:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>방송_연예<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"손수건,초반,처리,상사,포인트,상태,이성,화이트,모험,만큼,구체화,인사,기쁨,촉박,제대로_진행,호의,바지,인색,의견,작업,주말,채찍,후회,발생,교제비,거울,조심,난기류,우선,자극,자연,회의감,개성,편안,행복,긴장감,참여,물건,컨디션,주변_여건,상승세,것들,입장,당첨,수정,전체운별점,색상,소설,물병,재물,향수,1.20,보람,천칭자리,1.19,금전관리법,운세,직업운별점,발언권,어려움,스스로,업무적,특별,주목,쌍둥이자리,요구,여지,사건,미혼,마음속,남서쪽,결정,별자리운세,집중,환경,변화,대처,은색,북동쪽,금전운,이야기,판단,돌발,한편,3.21,3.20,걱정,배려,환타지_소설,버팀목,계기,체크무늬,11.21,11.22,표시,조건,보라색,의욕,전갈자리,당근,능력,충실,지갑,행운,계획,대인관계,5.21,친구,사수자리,5.20,시간적,아이,경쟁,능률적,미래,추억,매력,서로,숫자,예전,고민,주변_사람들,미련,평균,실속,머니투데이,믿음,7.23,대화,7.22,직업적,부탁,짜증,절반_노력,금전운별점,사용,마음_상태,도움,나중,마찰,선택권,돌발_이벤트,양자리,직업운_별점,예상,약속,실수,자세,평화,긍정,방식,자신감,오해,다툼,금색,안정,헛수고,확인,당장,서남쪽,독선적,중심,이득,낙관적,홈쇼핑_사이트,황소자리,긍정적,가정,소개,물병자리,9.23,9.22,점수,극단,흐름,정리,명예,눈앞,밑그림,충고,시기/NNDate,행사,건강상,집착,가족,법칙,인터넷,사랑,경험자,직접적,검은색,수도,시간/NNDate,목걸이,12월_22일,용기,스스로_생각,덕분,무리,일들,책상,연관,애정적,의도적,사자자리,귀걸이,물고기자리,43/SN,표현,친절,카키색,의논,기분,북쪽,변수,경품행사,먼저,우연,요소,인연,일_처리_과정,연애,의지,2.19,2.18,전체운_별점,아이디어,집안,방법,해결,이용,금슬,확률,신경,주의,직장_상사,약속들,배우자,상황,가지,최우선,애정문제,관심,손해,감정,마무리,동전지갑,기혼,교류,4.20,실천,금물,곤욕,가족_사진,영감,4.19,행복감,무시,공격,기회,재테크,아이템,결과,투자가_중요,녹색,노란색,처녀자리,감사,하루,유리,가슴,10.22,여유,연애운_별점,가능,주력,손길,공격적,색깔,유지,10.23,시간적_여유,부부관계,전화,6.22,즐거움,6.21,욕심,게자리,포부,재충전,정체,안정적,행운_요소들,상대방,친구들,주도권,최선,음악,정보,행동,극단적,발전,인정,용서,구입,연인,연락,머리핀,움직임,오렌지색,8.22,8.23,의미,염소자리,지속,금전운_별점,12.22,12.21,방위,내숭,가지_방법,회복","TMS_SENTIMENT_CLASS":"NEGATIVE 수고<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 잘지내다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 못해<br/>POSITIVE 매끄럽다<br/>POSITIVE 잘지내다<br/>POSITIVE 좋다<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 집착<br/>POSITIVE 보람되다<br/>NEGATIVE 어려워하다<br/>POSITIVE 노력<br/>POSITIVE 행운<br/>POSITIVE 힘이생기다<br/>NEGATIVE 어려움이있다<br/>NEGATIVE 줄다<br/>NEGATIVE 몸이지치다<br/>NEGATIVE 지치다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>POSITIVE 새로운<br/>NEGATIVE 아깝<br/>POSITIVE 편하다<br/>POSITIVE 손쉽<br/>POSITIVE 쉽다<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>NEGATIVE 예민<br/>NEGATIVE 다툼<br/>NEGATIVE 문제가생기다<br/>NEGATIVE 야기하다<br/>POSITIVE 화사하다<br/>POSITIVE 새로운<br/>NEGATIVE 지못하다<br/>NEGATIVE 욕심<br/>POSITIVE 좋다<br/>POSITIVE 인정을받다<br/>POSITIVE 잘풀리다<br/>POSITIVE 행운<br/>POSITIVE 잘풀리다<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>NEGATIVE 탓이다<br/>POSITIVE 개성이넘치다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 좋다<br/>POSITIVE 좋다<br/>POSITIVE 친절을베풀다<br/>POSITIVE 기회가찾아오다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>POSITIVE 새로운<br/>POSITIVE 용기를주다<br/>NEGATIVE 자신감이떨어지다<br/>POSITIVE 용기를주다<br/>POSITIVE 무사히<br/>POSITIVE 평화롭다<br/>POSITIVE 편안하다<br/>POSITIVE 충실하다<br/>POSITIVE 돈독하다<br/>POSITIVE 좋다<br/>POSITIVE 잘풀리다<br/>POSITIVE 배려하다<br/>POSITIVE 좋다<br/>POSITIVE 덕분<br/>POSITIVE 배려를하다<br/>POSITIVE 새로운<br/>POSITIVE 좋다<br/>NEGATIVE 갑작스럽다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>NEGATIVE 인색하다<br/>POSITIVE 좋다<br/>POSITIVE 행복<br/>NEGATIVE 잃어버리다<br/>NEGATIVE 지나치다<br/>NEGATIVE 회의감<br/>POSITIVE 회복하다<br/>POSITIVE 고마웠<br/>POSITIVE 믿음<br/>POSITIVE 고맙다<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 문제<br/>POSITIVE 새로운<br/>NEGATIVE 나쁘다<br/>NEGATIVE 공격<br/>NEGATIVE 일이꼬이다<br/>POSITIVE 편하다<br/>POSITIVE 행운<br/>POSITIVE 돋보이다<br/>POSITIVE 긍정<br/>NEGATIVE 못미치다<br/>NEGATIVE 줄다<br/>NEGATIVE 서운하다<br/>NEGATIVE 오해<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나쁠<br/>POSITIVE 안정되다<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>NEGATIVE 실수를하다<br/>NEGATIVE 지나치다<br/>NEGATIVE 힘들다<br/>POSITIVE 행운<br/>POSITIVE 마음이들다<br/>POSITIVE 긍정<br/>POSITIVE 편안하다<br/>NEGATIVE 다툼<br/>POSITIVE 기쁨을얻다<br/>POSITIVE 배려를하다<br/>POSITIVE 노력<br/>POSITIVE 좋다<br/>POSITIVE 새로운<br/>POSITIVE 관심<br/>POSITIVE 좋다<br/>POSITIVE 돈을벌다<br/>NEGATIVE 어려웠<br/>NEGATIVE 어렵다<br/>NEGATIVE 어려웠<br/>NEGATIVE 어렵다<br/>POSITIVE 행운<br/>NEGATIVE 피해<br/>NEGATIVE 독선<br/>POSITIVE 옳다<br/>NEGATIVE 무시하다<br/>NEGATIVE 잘못하다<br/>NEGATIVE 다툼<br/>NEGATIVE 교묘하다<br/>POSITIVE 좋다<br/>POSITIVE 매력<br/>POSITIVE 관심<br/>POSITIVE 새로운<br/>NEGATIVE 나쁘다<br/>POSITIVE 행운<br/>POSITIVE 편하다<br/>POSITIVE 고를<br/>POSITIVE 편한<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 고르<br/>POSITIVE 유리하다<br/>POSITIVE 좋다<br/>POSITIVE 즐거움이생기다<br/>NEGATIVE 고민<br/>POSITIVE 살다<br/>POSITIVE 꼼꼼하다<br/>POSITIVE 좋다<br/>POSITIVE 영감을얻다<br/>POSITIVE 행운<br/>NEGATIVE 힘든<br/>NEGATIVE 힘들다<br/>NEGATIVE 미련<br/>POSITIVE 좋다<br/>NEGATIVE 이루어지지못하다<br/>NEGATIVE 사라지다<br/>NEGATIVE 답답하다<br/>POSITIVE 평범<br/>POSITIVE 좋다<br/>NEGATIVE 무리하다<br/>POSITIVE 좋다<br/>POSITIVE 기대<br/>POSITIVE 새로운<br/>NEGATIVE 손해<br/>NEGATIVE 고민<br/>POSITIVE 행운<br/>POSITIVE 반짝이다<br/>POSITIVE 자연스럽다<br/>POSITIVE 도움<br/>NEGATIVE 문제<br/>NEGATIVE 사라지다<br/>POSITIVE 좋다<br/>POSITIVE 자연스럽다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못해<br/>NEGATIVE 안되다<br/>NEGATIVE 후회<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>POSITIVE 소중히하다<br/>NEGATIVE 어렵다<br/>NEGATIVE 색깔을잃다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018122009344859833&type=2","PROVIDER":"머니투데이","TITLE":"12월 22일(토) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 22일(토) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운 별점 : ★ ★<br/>헛수고를 하지 않도록 조심해야 하는 하루! 열심히 해 오던 일이 생각지 못한 변수로 급하게 수정을 해야 할지도 모른다. 이런 상황이 다가오기 때문에 모든 것을 너무 극단적으로 생각하는 것은 금물이고 늘 변화의 여지를 남겨두어야 한다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>의욕이 앞서는 시기. 배우자와의 관계에서 잘 지내고 싶어하는 마음은 있지만 무리한 행동도 많이 하게 된다. 생각이 깊지 못해서 생기는 문제이기 때문에 배우자에게 무언가 요구를 할 때는 다시 한번 생각을 해 보아야 한다.<br/>미혼<br/>상대방과 잘 지내고는 싶지만 표현이 매끄럽지 못하다. 마음속에 있는 이야기를 그대로 전하면 다툼의 요소가 될 수 있다. 되도록 말을 아끼는 것이 좋다. 문제가 생긴다면 주변의 충고를 꼭 따를 것.<br/><br/>△ 금전운별점 : ★ ★<br/>재물에 관한 것에 집착하지 말 것. 친구들이나 가족과 관계된 일이라면 재물을 너무 아까워하지 말자. 그만큼 보람된 일이 된다.<br/><br/>△ 직업운별점 : ★ ★ ★ ★<br/>경험자의 의견이 큰 힘이 되는 하루. 어려워하는 일이 있다면 경험자에게 부탁을 하자. 절반의 절반 노력으로 금방 해결을 해주게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 은 귀걸이<br/>색상 : 은색<br/>숫자 : 15<br/>방위 : 서쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운 별점 : ★ ★ ★ <br/>사람을 끌어당기는 힘이 생기는 하루! 주변에 사람이 항상 있고 이런 저런 이야기를 나누게 되는 시기이다. 어려움이 있을 때 들어줄 사람이 있다는 것과 직접적인 도움을 받는 것 까지 가능하기 때문에 든든한 하루 이다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 사이가 잠시 정체되는 시기. 몸이 지치게 되는 때가 많아서 배우자에게 신경을 덜 쓰게 되기 때문이다. 일단은 몸도 마음도 지친 것이 맞기 때문에 회복을 하는데 주력해야 한다. 일단 짜증을 줄일 것.<br/>미혼<br/>사귀는 사람이 있는 경우는 애정 운이 난기류에 쌓이는 시기. 연애에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 새로운 사람을 찾는 경우는 두 사람을 두고 고민할 수 있다.<br/><br/>△ 금전운 별점 : ★ ★ <br/>재물 운이 평균에 속하지만 생각하지 않는 금전이 나가게 된다. 교제비로 나가는 것이니 아깝지는 않을 듯.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>업무가 비교적 편하고 손쉽게 풀려나가는 시기. 막히는 일이 있어도 주변에서 해결을 해주게 되니 문제가 없다.<br/><br/>△ 행운 요소들<br/>아이템 : 가족 사진<br/>색상 : 검은색<br/>숫자 : 21<br/>방위 : 북쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★<br/>생각을 구체화 시켜야 하는 하루! 좋은 아이디어가 있지만 아직은 다듬어지지 않았다. 스스로가 생각할 때 어떻게 해야 좋은지 잘 모르겠지만 꾸준하게 아이디어를 다듬어야 한다. 환타지 소설을 읽는 것도 한가지 방법이 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 조심할 점이 생기는 시기. 서로가 감정이 예민해지기 때문에 작은 일도 다툼으로 이어질 수 있다. 문제가 생길 수 있는 일들은 조심스럽게 이야기하고 배우자의 이야기도 끝까지 듣고 이야기를 해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 대화가 잘 통하게 되는 시기. 연인과의 사이까지도 화사하게 바뀌게 된다. 새로운 사람을 찾는 경우는 의외로 가까운 곳에 인연이 있다. 작은 호의를 주는 사람도 다시 봐야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>자신이 하는 일이 결국 돈을 버는 일이 된다. 다른 사람의 일에 욕심을 부려도 큰 이득은 되지 못하니 자신의 일에 집중해야 한다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>좋은 일이 생겨서 기분이 좋아지는 시기. 업무적으로 인정을 받게 되고 하는 일이 잘 풀려나가게 되어 힘든 줄 모르게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 귀걸이<br/>색상 : 금색<br/>숫자 : 27<br/>방위 : 동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★<br/>어떠한 일도 잘 처리하는 하루! 마음 먹은 것들이 모두 잘 풀려나가고 약간은 무리한 일을 얻게 되어도 잘 처리할 수 있는 여건이 된다. 새로운 일이나 예전부터 해온 일 모두 좋기 때문에 의욕과 포부를 더 크게 가져보자. <br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 변화가 많은 시기. 예상했던 일들이 모두 바뀌거나 하다못해 약속들도 바뀌게 된다. 하지만 의도적인 것이 아니라 어쩔 수 없는 환경의 탓이기 때문에 용서를 해 주는 것이 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 개성이 넘치는 관계를 만들어 가게 되는 시기! 예상하지 못했던 돌발 이벤트가 일어나게 된다. 이런 일들로 다른 일들까지 기분이 좋아지게 된다. 새로운 사람을 찾는 경우 아직은 시기가 아니다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>사람에게 친절한 것이 재물 운을 높이는 하루! 할 수 있는 것들을 해 가면서 사람들에게 친절을 베풀면 좋은 기회가 찾아온다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>직장 상사의 의견이 마음에 들지 않아도 일단은 따라볼 것. 스스로 생각했던 것보다 좋은 결과가 있게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 새로운 바지<br/>색상 : 오렌지색<br/>숫자 : 29<br/>방위 : 북쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운 별점 : ★ ★<br/>사람들이 용기를 주는 하루! 바쁜 상황 속에서 스스로가 잘 해낼 수 있을지 자신감이 떨어지게 된다. 하지만 주변에서 믿고 용기를 주기 때문에 무사히 모든 것을 마칠 수 있다는 것이 포인트. 이런 의미를 잘 살려서 힘이 들 때는 주변 사람들과 의논을 하자.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서는 평화로운 시기가 된다. 서로가 맡은 일에 충실하고 애정이 돈독하기 때문에 가정이 편안하다. 당장의 일들이 잘 풀려가기 때문에 배우자와 미래의 일들에 대해서 계획을 세워보는 것도 좋은 판단이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 상대방을 배려하게 되는 시기이다. 덕분에 좋은 점수를 따게 된다. 배려를 하는 자세가 중요하다. 새로운 사람을 찾는 경우 인연이 나타난다. 하지만 시간적 여유가 적어서 연락이라도 자주해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>새롭게 일을 벌리기 보다는 지금과 똑같은 방법의 재테크나 금전관리법을 쓰는 것이 좋다. 갑작스러운 변화는 오히려 독이 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>책상을 깨끗이 정리하고 주변을 정리해야 하는 시기. 막힌 운을 털어내고 새로운 마음으로 업무에 집중해야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 손수건<br/>색상 : 보라색<br/>숫자 : 52<br/>방위 : 서남쪽<br/><br/> ■ 게자리(6.22~7.22) <br/>△ 전체운 별점 : ★ ★ ★ ★<br/>감사의 기분을 표현해야 하는 하루! 주변 사람들에게 감사의 인사를 하며 인색하지 말아야 한다. 주변에 행복을 빌어주는 사람이 많기 때문에 안정을 취할 수 있으며 이런 부분을 표시하는 것으로 더욱 좋은 운을 불러올 수 있게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 자신감을 잃어버리는 시기. 믿을 수 있는 사람인가에 대해 회의감이 들지만 이것은 지나친 생각으로 중심을 잡아야 한다. 우선은 배우자에게 고마웠던 일들을 떠올리며 믿음을 회복해야 한다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다른 일들이 눈앞에 아른거려서 애정문제에 마음을 쓰지 못하게 된다. 차라리 당장의 문제에 집중할 것. 새로운 사람을 찾는 경우에는 소개를 받는 것이 오히려 곤욕이기 때문에 다음으로 미루어야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 나쁘다고 느낄 수 있지만 옆을 바라보면 좋은 기회가 도사리고 있다. 약간은 모험이 될 수도 있지만 공격적인 투자가 중요하다. <br/><br/>△ 직업운 별점 : ★ ★<br/>잘하려고 하면 자꾸 일이 꼬여가는 시기. 오히려 마음을 편하게 먹어야 일의 흐름이 제대로 진행되어 간다.<br/><br/>△ 행운 요소들<br/>아이템 : 동전지갑<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운 별점 : ★ ★<br/>긍정적인 변화가 돋보이는 하루. 그 동안 끝내거나 기대에 못 미치던 일이 있다면 이번 주에 마무리가 이루어진다. 보다 활기찬 자세로 모든 일을 밀어 부쳐야 하는 시기. 대인관계 면에서도 도움을 줄 사람들을 많이 만나게 된다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계에서 서운한 부분이 생길 수 있다. 하지만 곧 오해라는 것을 알 수 있기 때문에 너무 깊게 생각하지 말 것. 당장의 감정은 나쁠 수 있어도 꼭 확인이 우선이다. 시간이 흐르며 관계가 안정된다.<br/>미혼<br/>새로운 사람을 찾는 경우는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 시기가 되게 된다. 우선은 사람들에게 열린 마음을 가질 것. 사귀는 사람이 있는 경우에는 작은 실수를 하게 될 수 있어 주의가 필요하다. <br/><br/>△ 금전운 별점 : ★ ★<br/>금전에 대한 부분에 대해서 지나치게 낙관적이 되는 시기. 하지만 의외로 나가는 돈이 많으니 조심해야 한다.<br/><br/>△ 직업운 별점 : ★<br/>자신의 업무가 힘들게 느껴지는 시기. 특히 촉박한 시간 안에 해 내야 하는 일이 생길 수 있다. 마음을 잘 다스려야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 거울<br/>색상 : 은색<br/>숫자 : 27<br/>방위 : 남서쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★ ★ ★<br/>긍정적인 마음이 드는 하루. 마음이 편안하고 안정적인 몸과 마음이 되는 시기. 경쟁이나 다툼이 없는 시기로 한가하고 재충전의 시기가 된다. 당장 급한 일이 없기 때문에 미루어 두었던 일을 하거나 하고 싶었던 일을 해보자.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 기쁨을 얻게 되는 시기로 사랑을 확인할 수 있는 일들이 생겨난다. 우연한 계기로 배우자가 많은 배려를 해 주고 있다는 것을 알게 되기 때문이다. 아이를 기다리고 있다면 노력해 볼 것. <br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 좋아 좋은 사람을 만나게 된다. 또 관심이 있는 사람이 있다면 그에 대한 정보를 얻게 된다. 사귀는 사람이 있는 경우는 좋은 관계를 유지해 갈 수 있어서 행복감이 크다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>뜻하지 않게 돈을 벌 수 있는 일과 연관이 생기게 된다. 망설임이 생기겠지만 기회를 빨리 붙잡는 것이 필요하다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>어려웠던 일이 술술 풀리게 되는 시기. 특히 작업이 어려웠던 일이 있다면 주변 여건으로 인해 더욱 편한 일로 바뀌게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 향수<br/>색상 : 노란색<br/>숫자 : 38<br/>방위 : 북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운 별점 : ★ ★ ★ <br/>독선적인 판단을 피해야 하는 하루! 사람들과 의논과 이야기를 자주 하다 보면 생각했던 것들이나 계획 했던 것들이 변화를 하게 되며 옳은 결정을 이끌어내 주게 된다. 친구와의 약속은 꼭 실천할 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에서 주도권을 가질 수 있는 시기이다. 발언권이 커지기는 하지만 배우자를 무시하지는 말아야 한다. 잘못하면 다툼으로 번질 수 있기 때문이다. 당근과 채찍의 법칙을 교묘하게 이용하는 것이 포인트.<br/>미혼<br/>새로운 사람을 찾는 경우는 자신의 매력이 높아지는 시기이지만 한편으로는 이성에 대한 관심이 적어지는 시기이기 때문에 좋은 사람을 만나는데 어려움이 있다. 우선은 자신이 원하는 것이 무엇인지 명확해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>자신을 위해 많은 금전을 쓰는 하루. 하지만 비싼 것을 사는 것이 아니라 필요한 것을 몰아서 구입하기 때문에 나쁘지 않다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>직업적인 부분에 발전이 생기는 하루. 능력이 늘어나거나 일 처리 과정에 발전이 생기게 된다. 시간을 능률적으로 사용할 것. <br/><br/>△ 행운 요소들<br/>아이템 : 머리핀<br/>색상 : 카키색<br/>숫자 : 12<br/>방위 : 북동쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>자신에게 편한 것을 고를 수 있는 하루. 어떤 일이나 상황에서 나에게 선택권이 있어서 더욱 즐거운 시기가 된다. 망설이지 말고 유리한 쪽으로 고르도록. 자기 자신에게 엄격했던 만큼 좋은 하루를 보낼 수 있게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 관계에서 즐거움이 생기는 시기이다. 함께 재미난 곳에 놀러 가기도 하고 추억도 생기기 때문에 자극이 되는 시기이다. 집안에 가만히 있기 보다는 가보고 싶었던 곳이 있다면 주말에 함께 가보자.<br/>미혼<br/>연인에게는 고민이 생기는 시기이다. 또 건강상으로도 컨디션이 좋지 않은 시기로 많은 보살핌이 필요하다. 이런 일들 속에서도 버팀목이 되어주기 때문에 애정적인 부분은 오히려 상승세라고 할 수 있다.<br/><br/>△ 금전운 별점 : ★<br/>홈쇼핑 사이트에서 물건을 살 때 조심하자. 생각했던 조건의 물건이 아닐 수도. 꼼꼼하게 따져보자.<br/><br/>△ 직업운 별점 : ★ ★<br/>직업과 관련된 사람. 또는 친구들과 좋은 시간을 보낼 수 있는 하루. 직업이나 업무에 크고 작은 영감을 얻을 수 있다.<br/><br/>△ 행운 요소들<br/>아이템 : 음악과 관련된 책<br/>색상 : 녹색<br/>숫자 : 41<br/>방위 : 동쪽<br/><br/> ■ 사수자리(11.22~12.21) <br/>△ 전체운 별점 : ★ ★ ★<br/>사람들과의 인연을 지속시키기 힘든 하루! 움직임이 많지만 마음은 차분해지고 실속도 생기게 된다. 움직일수록 기회가 따라오는 시기. 떨어져 나가는 인연에 미련을 두지 말고 새로운 인연에 많은 마음을 써야 한다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이는 매우 좋지만 왠지 모를 허전함이 있게 된다. 감정의 교류가 잘 이루어지지 못하니 대화가 필요하다. 이야기를 하다 보면 자신의 답답한 마음도 많이 사라지게 되어 금슬이 더욱 좋아질 것이다.<br/>미혼<br/>평범한 마음 상태로 연애를 즐길 수 있는 시기. 서로에게 의지가 되고 좋은 시간을 보내게 된다. 다만 무리한 것을 요구하지는 말아야 한다. 새로운 사람을 찾는 경우는 좋은 인연이 기대가 되는데 초반에는 약간의 내숭이 필요하다.<br/><br/>△ 금전운 별점 : ★ ★<br/>금전 적으로 약간의 손해를 보게 되는 하루. 특별한 이유 없이 발생을 해도 하나를 배운다는 마음으로 대처할 것<br/><br/>△ 직업운 별점 : ★ ★<br/>업무에 너무 걱정이 많은 하루. 고민을 해도 뾰족한 수가 없기 때문에 큰 밑그림만을 생각하도록 하자. 시간이 해결해 줄 일이다.<br/><br/>△ 행운 요소들<br/>아이템 : 반짝이는 목걸이<br/>색상 : 화이트<br/>숫자 :43<br/>방위 : 동쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운별점 : ★ ★<br/>사람들의 관심을 한 몸에 받게 되는 하루. 현재 어떤 입장에 있더라도 자연스럽게 사람들의 주목을 받게 된다. 이 기회를 잘 살려서 자신의 명예를 높이는 기회로 삼아보도록. 주변 사람들의 도움의 손길도 많아진다.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이는 크게 문제가 되는 것은 없지만 긴장감이 사라져서 자극이 필요한 시기이다. 하지만 상대방도 마찬가지이기 때문에 스스로가 변화를 주는 것이 먼저이다. 그 후에 자연스럽게 부부관계가 좋아질 것이다.<br/>미혼<br/>상대방 과의 마찰이 걱정되는 시기. 화를 잘 다스리지 못해서 해서는 안될 행동도 하게 된다. 나중에 후회를 해도 이미 상대방은 감정이 크게 상한 후이기 때문에 미리 조심을 하는 것이 최선이다. <br/><br/>△ 금전운 별점 : ★ ★ ★<br/>전화나 인터넷을 통하여 금전운이 높아지는 시기. 생각지 못했던 경품행사에서도 당첨의 확률이 매우 높다. 꼭 참여해 보도록.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>자신의 개성을 소중히 해야 하는 시기. 다른 사람의 방식을 따라 해서는 오히려 일이 어렵게 된다. 자신만의 색깔을 잃지 않도록 할 것.<br/><br/>△ 행운 요소들<br/>아이템 : 동그란 물건<br/>색상 : 은색<br/>숫자 : 48<br/>방위 : 북동쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}