{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"이경혁","CATEGORY_CODE":"008000000 008004000\n004000000 004001000\n008000000 008005000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"지구","CATEGORY_MAIN":"IT_과학>콘텐츠","TMS_SIMILARITY":"게임_플레이^1.2950541 OR 가상공간^1.2869228 OR 순간_게임^1.2848176 OR 순간_게임_플레이^1.249506 OR 무제한^1.2146049 OR 아이템_보유_제한^1.1816695 OR 아이템_보유^1.1740568 OR 게임_속_가상공간^1.1625623 OR 싱글_플레이_게임^1.1584789 OR 치트키^1.1515238 OR 보유_한계^1.131596 OR 현실적_제한^1.1303931 OR 기본_탄약^1.1245787 OR 수집_가능^1.1221557 OR 난이도^1.1212996 OR 게임_속_세계^1.1191944 OR 현실_속_사람들^1.1141711 OR 플레이_순환^1.1136168 OR 가상_공간^1.113592 OR 보유_개수^1.1132607 OR 시리즈_아이템^1.1116322 OR 싱글_플레이^1.1112937 OR 현실성^1.103956 OR 가상공간_속_세계^1.1004469 OR 운영형_게임^1.0960864 OR 전투_게임^1.0956495 OR 충분히_상상_가능^1.0908638 OR 스타크래프트^1.0905116 OR 아이템_가방^1.0900404 OR 수행_가능^1.0887479 OR 물리적_현실성^1.0885329 OR 사람들^1.087409 OR 게임적^1.0861992 OR 법칙_수준^1.0839698 OR 사이_공간^1.0830559 OR 가능성^1.0828029 OR 애초_탄약^1.0801401 OR 싱글플레이_상황^1.0799708 OR 치팅_프로그램^1.07785 OR 탄약_수량^1.0768298 OR 디아블로^1.0764396 OR 충분히_상상^1.0760723 OR 치팅^1.075424 OR 물리적_제약^1.0750748 OR 소망_하나하나^1.0747055 OR 충분히^1.0721725 OR 스테이지_구성^1.0720063 OR 게임적_허용^1.0714324 OR 부피_단위^1.0706451 OR 정비_행위^1.067395","DATE":"20181212","NEWS_ID":"02100101.20181212060226002","SUB_TITLE":"","TMS_NE_ORGANIZATION":"아이템","IMAGES":"https://www.bigkinds.or.kr/resources/images/02100101/2018/12/12/02100101.20181212060226002.01.jpg,https://www.bigkinds.or.kr/resources/images/02100101/2018/12/12/02100101.20181212060226002.02.jpg","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"지구:LC\n한겹:QT\n0:QT\n한 번:QT\n아이템:OG\n하나하나:QT\n","CATEGORY":"IT_과학>콘텐츠<font color=Gray> | </font>문화>생활<font color=Gray> | </font>IT_과학>인터넷_SNS","TMS_RAW_STREAM":"일정,필드,일반,배틀그라운드,영역,무제한,상태,만끽,게임적,흐름,재화,상상,아이템_가방,제공,천국,질서,사이,일반_물리법칙,우주,발생,게임적_허용,반대_방향,분해,역경,시도,사람,운영형_게임,이상향,묘사,귀환,일종,순간이동,행복,메탈_슬러그,보유_개수,수량,시점,주기,경험,기본_탄약,시간/NNDate,일정_주기,무한,중량,바깥,판매,가상,세팅,도전,정비,추동,사이_공간,골드,좌절,현실성,추가,제약,법칙_수준,여행,단위,소망_하나하나,절정,프로그램,데이터,고유_속성,작용,싱글,조작,취급,충분히_상상,디지털,게임_속_세계,플레이,투영,구성,범주_바깥,입력,자원,실제_우주,요소,치팅_프로그램,무기,게임_플레이,환경,자유,현실감,게임사,플레이어,현실적,방법,존재,중첩,싱글_플레이,이야기,이용,가능성,아이템_보유,위력,노력,조정,무중력,물리적_현실성,유의미,한편,배가,상황,재미,추가_무기들,버그,비행기,욕망,보유치,성과,가상공간_속_세계,채팅창,극복,보유_한계,텐션,스테이지_구성,정비_행위,증가,조건,충분히_상상_가능,플레이_순환,디아블로,무시,공격,중첩적,지점,기회,구비,현실적_제한,제시,보상,과도,마을공간,치트키,수행,건조,누적,가상_공간,사람들,허무,수리,능력치,입력시,보관,현실_속_사람들,입증,수집,텐션_조정,전투,성과들,성립,재화들,탄약_수량,사회적_이야기,난도,난이도,싱글플레이_상황,시리즈_아이템,공격력,트레일러,생각,게임_속_가상공간,아무것,즐거움,프로그램상_오류,money,순간_게임_플레이,개입,탐험,부피_단위,합의,수집_가능,현상,장비,이카리,무미건조,고전,Show,한계치,스타크래프트,효과,전투_게임,무적,사용,형식,완성,수행_가능,유명,디지털게임,애초_탄약,안전,논리,지구,던전,체험,방식,달성,물리적_제약,화폐,싱글_플레이_게임,규칙,아이템_보유_제한,치트키_Show,충족,나름,고전적","TMS_SENTIMENT_CLASS":"POSITIVE 재미<br/>NEGATIVE 어렵다<br/>POSITIVE 자유롭다<br/>NEGATIVE 갑작스럽다<br/>POSITIVE 가능성<br/>NEGATIVE 무시하다<br/>NEGATIVE 어려울<br/>NEGATIVE 어렵다<br/>POSITIVE 즐거움<br/>NEGATIVE 한계<br/>NEGATIVE 하ㄹ수없다<br/>NEGATIVE 어렵다<br/>NEGATIVE 안되다<br/>NEGATIVE 한계<br/>POSITIVE 낫다<br/>POSITIVE 안전하다<br/>POSITIVE 효과<br/>NEGATIVE 해치다<br/>POSITIVE 재미<br/>POSITIVE 손쉽<br/>POSITIVE 쉽다<br/>POSITIVE 재미<br/>POSITIVE 적절하다<br/>NEGATIVE 좌절<br/>NEGATIVE 과도하다<br/>POSITIVE 즐거움이다<br/>POSITIVE 소망하다<br/>POSITIVE 낫다<br/>POSITIVE 성과<br/>POSITIVE 극복<br/>POSITIVE 즐거움<br/>POSITIVE 만끽하다<br/>POSITIVE 낫다<br/>POSITIVE 소망하다<br/>POSITIVE 노력을기울이다<br/>POSITIVE 달성되다<br/>POSITIVE 소망하다<br/>POSITIVE 행복<br/>POSITIVE 낫다<br/>POSITIVE 적절하다<br/>POSITIVE 위력<br/>POSITIVE 소망<br/>POSITIVE 즐거움<br/>POSITIVE 이상향<br/>POSITIVE 쉽다","PROVIDER_LINK_PAGE":"http://premium.mk.co.kr/view.php?no=24208","PROVIDER":"매일경제","TITLE":"게임의 재미를 배가시키는 아이템 보유 제한","PROVIDER_CODE":"02100101","CONTENT":"[게임의 법칙-114] <br/>◆가상공간은 무제한의 자유만으로는 성립하기 어렵다<br/>디지털게임이 만드는 가상공간은 물리적 제약으로부터 자유로운 공간이다. 만들기에 따라 이 공간의 가능성은 현실의 상상을 가두는 모든 법칙의 바깥을 그려낸다. 지구에선 경험할 수 없는 무중력의 순간도, 실제 우주에서 입증된 바 없는 시간 여행도 게임 속 가상공간 안에서는 수행 가능한 무언가로 나타난다. <br/>그러나 모든 상상을 무제한의 영역에 그대로 풀어낸다는 것은 한편으로는 현실감을 떨어뜨리는 기능을 수행하기도 한다. 예를 들어 게임 속에 구현된 공간 안에서 갑작스럽게 사람이 순간이동을 할 수 있다면 어떨까? 충분히 상상 가능하고 구현도 가능한 일이겠지만, 이런 일을 게임은 세계의 법칙 수준에서 구현하려 들지는 않는다. <br/>가상공간 속 세계의 법칙은 현실과 반대 방향으로 만들어진다. 현실에서는 이미 존재하는 우주의 법칙 안에서 법칙을 넘어서려는 시도를 통해 많은 것이 새롭게 생겨나지만, 게임의 경우 무한한 가능성 안에서 현실적인 한계를 만들어냄으로써 보다 현실적인 공간과 논리를 만들어낸다. <br/>오히려 이런 법칙을 무시하는 것은 핵 프로그램과 같은 치팅의 영역에서 일어난다. '배틀그라운드' 의 가상공간은 데이터로 구성되며, 현실과 달리 간단한 조작으로 사람이 비행기보다 빠르게 이동하게도 만들 수 있지만 이를 게임사도 플레이어도 받아들이기는 어려울 것이다. 혹여 치팅 프로그램의 개입과 같은 경우가 없는데도 이러한 현상이 발생하면 사람들은 이를 '버그' 라고 취급할 것이다. 여기서 버그는 프로그램상 오류로서 갖는 의미도 있겠지만, 가상 공간 안의 법칙이라고 합의된 질서를 벗어나는 무언가를 가리키는 의미로서가 더 강할 것이다.<br/>◆제한된 환경에서만 나타나는 게임의 즐거움<br/>일반 물리법칙에서의 현실적 제한이 게임 속 세계의 현실성을 구성한다는 이야기보다 한겹 더 들어가면, 이제부터는 사회적 이야기의 결이 드러난다. 예를 들면 게임 속에 존재하는 가상의 재화들이 그것이다. 전투 게임에서의 무기라거나 운영형 게임에서의 화폐처럼 게임 안의 규칙에 직접 작용이 가능한 많은 아이템은 때로는 무제한이며 때로는 한계치를 갖는다. '메탈 슬러그' 나 '이카리' 같은 게임에서 기본 탄약은 무제한으로 제공되는데, 이는 현실적으로는 말이 안 되는 요소일 수 있지만 애초 탄약이 '0'이 되면 아무것도 할 수 없는 상황이 게임적으로 그다지 유의미하기 어렵기 때문에 기본 탄약은 떨어질 일이 없게 세팅돼 있다. 그러나 기본 탄약보다 나은 공격력을 이용하기 위한 추가 무기들은 탄약 수량이 존재하며, 보유치의 한계도 함께 나타난다.<br/> <br/>최소한의 게임적 허용이 제공하는 무한한 재화의 범주 바깥에 존재하는 아이템의 보유 한계가 갖는 의미는 중첩적이다. 중량이나 부피와 같은 물리적 현실성이 투영된 것일 수도 있고, 또는 기본보다 더 나은 환경을 만들도록 하기 위한 욕망을 추동하는 아이템으로서의 의미일 수도 있다. 예컨대 '디아블로' 시리즈 아이템은 무기와 장비마다 고유 속성과 능력치가 붙어 있고, 이들을 수집하고 보관하는 아이템 가방은 일종의 부피 단위를 묘사하는 형식으로 보유 개수에 제한을 건다. 탐험 한 번에 수집 가능한 개수가 정해져 있기 때문에 플레이어는 일정 주기마다 던전이나 필드가 아닌 안전한 마을공간으로 돌아와 망가진 장비를 수리하고 수집한 무기를 분해하거나 판매하는 일종의 정비 행위를 거치게 된다. 아이템 보유의 제한이라는 방식을 통해 '디아블로' 시리즈는 공격 - 귀환 후 정비라는 나름의 플레이 순환을 만들어내며, 이는 고전적인 의미의 스테이지 구성과는 다른 형식의 텐션 조정을 낳는다.<br/> <br/>만약 게임 속에서 모든 아이템이 이미 구비된 상태이고 보유할 수 있는 재화의 개수 또한 완전히 무제한이라면 게임은 어떻게 될까? 몇몇 싱글 플레이 게임에 제공되는 트레일러나 치트키 등을 통해 이를 체험해볼 수 있는 방법도 존재한다. '스타크래프트' 의 그 유명한 치트키 'Show me the money'는 싱글플레이 상황에서 채팅창에 입력시 바로 플레이어의 자원이 크게 증가하는 효과를 보여 준다. 그러나 막상 이런 치트키가 '스타크래프트' 싱글 플레이에서 자주 사용되는가를 보면 그렇지는 않다. 무제한의 자원은 오히려 게임의 재미를 해치기 때문이다.<br/>주어진 역경, 게임 안에서라면 이른바 제시된 난이도로 불릴 수 있을 그것을 넘어서는 과정으로서의 플레이가 갖는 재미는 아이템이나 재화 등을 통해 손쉽게 이를 넘어설 수 있게 되는 순간 사라진다. 적절하게 제한된 조건 하에 이뤄지는 난이도 안에서 비로소 플레이어의 게임은 재미 넘치는 무언가로 나타난다. 너무 과도한 난도는 좌절을 부르지만, 또 한편으로는 그토록 갖고 싶었던 게임 안의 수많은 강력한 아이템을 모두 가진 상태 또한 게임의 즐거움을 무너뜨리는 지점으로 작용한다. 게임의 즐거움이라는 건 그 절묘한 사이 공간에 존재한다.<br/>◆욕망, 욕망의 달성이 만드는 순환은 현실에서도 다르지 않아<br/>우리는 모두 지금보다 나은 무언가를 소망한다. 더 나은 무기, 더 강력한 장비, 더 많은 골드와 기회를 욕망하기에 많은 이는 게임 플레이 안에서 도전과 극복을 통해 작은 성과들을 누적하며 즐거움을 만끽해 나간다. 그러나 막상 소망하는 모든 것이 충족되는 순간 게임 플레이는 허무해진다. 그렇기에 많은 게임이 그 허무의 순간을 줄여내기 위한 노력을 기울인다. 도전과 보상이 끝없이 이어질 수 있는 흐름이 게임 안에 만들어진다. <br/>현실이라고 이와 다를까. 현실 속 사람들 또한 모두 지금보다 나은 무언가를 소망하며 그를 위해 살아가지만, 막상 그 모든 것이 완성되고 달성된 시점이 행복의 절정이라고 생각할 사람은 없을 것이다. 마치 잘 만들어진 게임이 단지 무적에 가까운 플레이어의 위력이 아니라 적절한 난이도 하에서 끝없이 도전하는 플레이를 가리키는 것처럼, 현실의 삶 또한 모든 것이 갖춰진 무언가가 아니라 작은 소망 하나하나를 위해 달려나가는 것으로부터의 즐거움이 존재한다. 쉽게 이야기하는 천국이라는 모든 욕망이 충족되는 이상향으로서의 지점은 사실 의외로 무미건조한 상황일 수도 있다.<br/>[이경혁 게임칼럼니스트]","TMS_NE_PERSON":""},"quotResult":[]}