{"ctx":"https://www.bigkinds.or.kr:443","isStage":false,"detail":{"BYLINE":"제공=퍼스트메카| |","CATEGORY_CODE":"004000000 004005000\n004000000 004001000","CATEGORY_INCIDENT":"","TMS_NE_LOCATION":"황소자리","CATEGORY_MAIN":"문화>출판","TMS_SIMILARITY":"연애운_별점^1.3265114 OR 금전운_별점^1.3186007 OR 직업운_별점^1.3099394 OR 전체운_별점^1.3082547 OR 금전운^1.2387614 OR 주변_사람^1.205818 OR 배우자^1.2027669 OR 결국_자신^1.1667622 OR 일들^1.1614981 OR 제대로^1.1604229 OR 사람들^1.1341949 OR 주변_사람들^1.1269002 OR 재물_운세^1.1256411 OR 시간date^1.1061848 OR 별자리운세^1.0913546 OR 남쪽^1.0896761 OR 전체운별점^1.0877935 OR 만큼_사이^1.0834643 OR 운별점^1.0829409 OR 최우선^1.0810086 OR 행운_요소들^1.07539 OR 인생설계^1.0730611 OR 양쪽_선택^1.0726951 OR 12월_17일^1.0720993 OR 예술작품^1.0717785 OR 실천력^1.0717733 OR 추진력^1.0716969 OR 천칭자리^1.0714343 OR 전갈자리^1.071203 OR 쌍둥이자리^1.0712006 OR 머니투데이^1.0711226 OR 양자리^1.0703622 OR 사수자리^1.0703621 OR 사자자리^1.0703621 OR 황소자리^1.0703609 OR 동북쪽^1.0700434 OR 동남쪽^1.0699773 OR 북동쪽^1.0699773 OR 게자리^1.0696565 OR 물고기자리^1.0694454 OR 처녀자리^1.0694454 OR 염소자리^1.0694425 OR 동전지갑^1.0693853 OR 친구들^1.0693846 OR 체크무늬^1.0689387 OR 별자리^1.0688016 OR 물병자리^1.0685484 OR 분홍빛^1.0684191 OR 거짓말^1.0676059 OR 지름길^1.0667623","DATE":"20181216","NEWS_ID":"02100201.20181216170021001","SUB_TITLE":"","TMS_NE_ORGANIZATION":"머니투데이","CATEGORY_INCIDENT_MAIN":"","TMS_NE_STREAM":"12월 17일(월:DT\n12월 17일(월:DT,머니투데이:OG\n1.20~2.1:QT\n두 사람:QT\n17:QT\n2.19~3.20:QT\n한번:QT\n하루:QT\n하나:QT\n19:QT\n3.21~4.1:QT\n하루:DT\n하루:DT\n9:QT\n황소자리:LC,4.20~5.20:QT\n하루:QT\n하나:QT\n25:QT\n5.21~6.21:QT\n8:QT\n6.22~7.22:QT\n14:QT\n7.23~8.22:QT\n한번:QT\n12:QT\n8.23~9.22:QT\n하루:QT\n3:QT\n9.23~10.22:DT\n한번:QT\n29:QT\n10.23~11.21:DT\n23:QT\n11.22~12.21:DT\n한 단계:QT\n하루:QT\n24:QT\n12.22~1.19:DT\n하루:QT\n27:QT\n","CATEGORY":"문화>출판<font color=Gray> | </font>문화>생활","TMS_RAW_STREAM":"일정,처리,후환,접근,포인트,화이트,모험,만큼,만족,한눈,설계,미안,인색,만남,의견,작업,후회,거울,재물_운세,우선,거짓말,자극,자연,인생,편안,행복,자기표현,스트레스,경향,기회들,물건,제안,가격,반지,기준,혼자,것들,리듬,입장,타이밍,전체운별점,색상,역효과,물병,1.20,천칭자리,1.19,주변_사람,어려움,스스로,특별,주목,쌍둥이자리,요구,평가,사건,미혼,욕구,결정,별자리운세,인맥,집중,변화,자유,은색,본인,북동쪽,립스틱,금전운,이야기,구속,악화,화해,효율적,판단,양쪽_선택,신뢰,집중력,3.21,3.20,걱정,핑크색,재미,분홍빛_립스틱,배려,상승,체크무늬,11.21,11.22,동남쪽,실천력,의욕,전갈자리,도약,본능적,붉은색,휴식,동시,능력,장애,상대,지갑,운명,행운,전진,대인관계,계획,직감,파란색,문제점,5.21,머리끈,친구,사수자리,5.20,미래,피로,아이보리색,그레이,쇼핑,성취,아이섀도우,매력,서로,예술작품,숫자,부족,경제,적극_참석,고민,취미,앞뒤,낭비,주변_사람들,브라운,실속,머니투데이,믿음,7.23,대화,충동,7.22,대비,짜증,사용,도움,나중,조금,수습,데이트,양자리,직업운_별점,만큼_사이,실수,자세,상책,풍요,방식,수단,오해,다툼,안정,활용,확인,당장,방심,황소자리,상품,물병자리,9.23,9.22,효과적,결혼생활,자제력,정리,이미지,눈앞,지혜,대응,압박감,캐릭터_상품,동북쪽,부작용,시기/NNDate,진행,추진력,초조,결판,인터넷,사랑,이해,갈림길,경직,시간/NNDate,목걸이,진취,용기,호감,방향성,진취적,도전,아쉬움,무리,일들,카드,여행,애정적,편지,장점,사자자리,물고기자리,서쪽,투명색,자신,준비,요소,인연,부담,연애,2.19,정신,2.18,전체운_별점,제대로,아이디어,출장,방법,해결,충동적,노력,곤혹,도넛,주의,배우자,상황,가지,최우선,활동력,지름길,관심,내제,감정,마무리,동전지갑,기혼,증가,소비,4.20,금물,금전적,유념,비밀,인터넷_쇼핑,4.19,외출,경제적,아이템,결과,노란색,작동,처녀자리,결국_자신,방해,사진,하루,의심,기운,마음,이익,외근,가슴,감상,10.22,여유,연애운_별점,유지,10.23,안심,단계,하이힐,생각,인생설계,안팎,6.22,즐거움,6.21,반전,게자리,합의,안정적,어깨,확신,행운_요소들,상대방,친구들,위험,음악,행동,발전,인정,구입,연인,8.22,8.23,중요,부담감,12월_17일,염소자리,처음/NNDate,금전운_별점,포기,긴장,12.22,12.21,방위","TMS_SENTIMENT_CLASS":"NEGATIVE 내지못하다<br/>NEGATIVE 고민<br/>POSITIVE 편안하다<br/>POSITIVE 효과<br/>NEGATIVE 문제<br/>NEGATIVE 압박감이있다<br/>NEGATIVE 오해를만들다<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>POSITIVE 용기를내다<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>NEGATIVE 고민<br/>POSITIVE 안심하다<br/>POSITIVE 행운<br/>POSITIVE 쉽다<br/>NEGATIVE 실수<br/>POSITIVE 좋다<br/>POSITIVE 마음이들다<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>POSITIVE 행복하다<br/>POSITIVE 마음에들다<br/>POSITIVE 마음을열다<br/>POSITIVE 쉽다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 살다<br/>NEGATIVE 어려움<br/>POSITIVE 행운<br/>POSITIVE 도약을하다<br/>POSITIVE 풍요롭다<br/>POSITIVE 즐기<br/>POSITIVE 노력<br/>POSITIVE 열심히<br/>POSITIVE 기뻐하다<br/>POSITIVE 즐거움을나누다<br/>POSITIVE 기쁘다<br/>POSITIVE 기쁜<br/>NEGATIVE 문제<br/>NEGATIVE 오해가생기다<br/>NEGATIVE 오해<br/>NEGATIVE 나쁘다<br/>NEGATIVE 나빠<br/>NEGATIVE 안되다<br/>POSITIVE 좋아하다<br/>NEGATIVE 민감하다<br/>NEGATIVE 스트레스<br/>POSITIVE 좋다<br/>POSITIVE 운이상승하다<br/>NEGATIVE 걱정하다<br/>POSITIVE 행운<br/>POSITIVE 훌륭하다<br/>POSITIVE 훌륭하다<br/>POSITIVE 실천<br/>POSITIVE 도움<br/>POSITIVE 인정받다<br/>POSITIVE 매력<br/>POSITIVE 새로운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 마음에들다<br/>POSITIVE 좋다<br/>POSITIVE 살다<br/>NEGATIVE 어려움<br/>POSITIVE 행운<br/>NEGATIVE 힘들다<br/>POSITIVE 돋보이다<br/>NEGATIVE 포기하다<br/>NEGATIVE 마음이흔들리다<br/>NEGATIVE 고민<br/>POSITIVE 온화하다<br/>NEGATIVE 지못하다<br/>NEGATIVE 역효과<br/>NEGATIVE 무리하다<br/>POSITIVE 깨닫다<br/>NEGATIVE 위험하다<br/>NEGATIVE 스트레스<br/>POSITIVE 행운<br/>POSITIVE 예쁘다<br/>POSITIVE 예쁜<br/>POSITIVE 좋다<br/>NEGATIVE 문제<br/>POSITIVE 애정이넘치다<br/>POSITIVE 즐겁다<br/>POSITIVE 즐거운<br/>POSITIVE 좋다<br/>POSITIVE 관심<br/>NEGATIVE 다툼이있다<br/>NEGATIVE 다툼<br/>NEGATIVE 악화시키다<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 못한<br/>NEGATIVE 장애가생기다<br/>NEGATIVE 지못하다<br/>NEGATIVE 잘못<br/>NEGATIVE 문제<br/>POSITIVE 행운<br/>POSITIVE 밝히다<br/>POSITIVE 명백<br/>POSITIVE 쉽다<br/>NEGATIVE 후환<br/>POSITIVE 강하다<br/>NEGATIVE 긴장<br/>POSITIVE 신뢰<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 앞뒤가맞지않다<br/>POSITIVE 이해를하다<br/>NEGATIVE 안되다<br/>POSITIVE 마음이들다<br/>NEGATIVE 스트레스를받다<br/>POSITIVE 좋다<br/>POSITIVE 즐겁게일하다<br/>POSITIVE 행운<br/>NEGATIVE 부담을느끼다<br/>NEGATIVE 잘못<br/>NEGATIVE 곤혹스럽다<br/>NEGATIVE 게을리하다<br/>NEGATIVE 문제<br/>POSITIVE 좋다<br/>NEGATIVE 복잡하다<br/>NEGATIVE 문제점<br/>POSITIVE 새로운<br/>POSITIVE 운이상승하다<br/>POSITIVE 쉽다<br/>POSITIVE 가슴뛰다<br/>POSITIVE 좋다<br/>POSITIVE 마음을열다<br/>NEGATIVE 놓치다<br/>NEGATIVE 방해하다<br/>NEGATIVE 무리하다<br/>NEGATIVE 급할다<br/>POSITIVE 행운<br/>POSITIVE 강하다<br/>POSITIVE 좋다<br/>POSITIVE 신뢰<br/>NEGATIVE 문제<br/>NEGATIVE 지못하다<br/>NEGATIVE 거짓말을하다<br/>POSITIVE 새로운<br/>POSITIVE 노력<br/>NEGATIVE 낭비를하다<br/>POSITIVE 새로운<br/>POSITIVE 행운<br/>POSITIVE 대비하다<br/>POSITIVE 강하다<br/>POSITIVE 장점<br/>NEGATIVE 스트레스를받다<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 용기를내다<br/>POSITIVE 좋다<br/>NEGATIVE 되지않다<br/>POSITIVE 호감을느끼다<br/>POSITIVE 쉽다<br/>POSITIVE 사랑하다<br/>POSITIVE 발전<br/>POSITIVE 돈을벌다<br/>POSITIVE 새로운<br/>NEGATIVE 느리<br/>NEGATIVE 짜증이나다<br/>NEGATIVE 포기하다<br/>POSITIVE 행운<br/>POSITIVE 자연스럽다<br/>NEGATIVE 후회<br/>NEGATIVE 나쁘다<br/>POSITIVE 좋다<br/>POSITIVE 노력<br/>NEGATIVE 지못하다<br/>NEGATIVE 못했<br/>NEGATIVE 구속하다<br/>POSITIVE 자유롭다<br/>POSITIVE 돕다<br/>NEGATIVE 고민<br/>POSITIVE 좋다<br/>POSITIVE 행운<br/>NEGATIVE 못한<br/>NEGATIVE 지못하다<br/>POSITIVE 즐겁다<br/>POSITIVE 재미가있다<br/>POSITIVE 쉽다<br/>POSITIVE 사랑하다<br/>POSITIVE 믿음<br/>NEGATIVE 해하다<br/>POSITIVE 배려하다<br/>NEGATIVE 아까운<br/>NEGATIVE 어려움<br/>NEGATIVE 안되다<br/>POSITIVE 행운","PROVIDER_LINK_PAGE":"http://news.moneytoday.co.kr/view/mtview.php?no=2018121416134542809&type=2","PROVIDER":"머니투데이","TITLE":"12월 17일(월) 미리보는 내일의 별자리운세","PROVIDER_CODE":"02100201","CONTENT":"[머니투데이 제공=퍼스트메카 ] <br/>◆ 12월 17일(월) 머니투데이 미리보는 내일의 별자리운세 ◆<br/><br/> ■ 물병자리(1.20~2.18)<br/>△ 전체운 별점 : ★ ★ ★<br/>자기표현의 수단을 찾게 되는 하루. 자신의 의견을 내지 못하고 고민이 많았다면 어느 때 보다 좋은 시기가 된다. 나의 마음을 사람들에게 효과적으로 알리게 되어 스트레스가 사라지고 마음이 편안해 진다. <br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 관계는 큰 문제가 없지만 마음의 여유가 없게 된다. 다른 것을 준비해야 한다는 압박감이 있는데 너무 멀리 보지 말자. 이런 부분이 두 사람의 관계를 더욱 경직되게 만들고 오해를 만들게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우는 서로의 관계에 대해서 너무 빠른 결정을 내리게 되는 시기. 스트레스를 많이 받고 작은 일에도 민감하게 대응하게 된다. 당장 큰 결정을 하는 것은 미루어 두고 상대방의 입장에서 생각을 해 보자.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>확신이 필요한 하루. 금전 문제로 이익이 생기는 일이 눈앞에 있어도 손을 뻗지 못하게 된다. 용기를 내도록.<br/><br/>△ 직업운 별점 : ★ ★<br/>좋은 타이밍이 들어오는 시기. 고민했던 문제가 운 좋게 다른 일로 하여 덮어지게 된다. 안심하고 처리할 것.<br/><br/>△ 행운 요소들<br/>아이템 : 하이힐<br/>색상 : 핑크색<br/>숫자 : 17<br/>방위 : 서쪽<br/><br/> ■ 물고기자리(2.19~3.20)<br/>△ 전체운 별점 : ★ ★ ★<br/>자신을 갈고 닦아야 하는 하루! 충동적이고 자신의 일을 너무 쉽게 결정을 하려는 경향이 증가하게 된다. 자신 있는 일이라고 하더라도 다시 한번 생각을 해 봐야 실수가 없다. 자신의 능력을 한창 갈고 닦아야 하는 시기이기도 하다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에게 주목을 받게 되는 시기. 작은 일이라도 한눈에 주목을 해 주기 때문에 서운한 마음이 들지 않고 좋은 관계를 유지해 갈 수 있다. 이런 시기일수록 배우자의 일에 더욱 관심을 가져주는 것이 좋다.<br/>미혼<br/>인연을 찾는 경우 가장 행복한 시기가 될지도 모르는 시기. 마음에 드는 사람이 먼저 접근해 오는 일이 생기기 때문이다. 너무 쉽게 마음을 열면 오히려 부작용이 날 수 있기 때문에 차분하게 기다리는 것이 중요하다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>인터넷 쇼핑에서 정말 마음에 드는 것을 찾게 되는 하루. 좋은 물건을 살수 있기 때문에 더욱 큰 소비를 막게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>함께 작업하는 사람과의 마음이 합쳐지는 하루. 사람들과의 의견이 잘 합의가 되니 어려움이 하나도 없다.<br/><br/>△ 행운 요소들<br/>아이템 : 아이섀도우<br/>색상 : 붉은색<br/>숫자 : 19<br/>방위 : 동쪽<br/><br/> ■ 양자리(3.21~4.19)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>도약을 하게 되는 하루! 열심히 노력해온 일의 성취를 얻게 되는 시기가 되어 풍요로움을 즐기게 되는 시기. 마음껏 기뻐하고 그 동안의 피로를 풀어보자. 기쁜 일도 많이 생기고 사람들과 즐거움을 나누게 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>배우자와의 사이에서 큰 문제는 없지만 작은 오해가 생기는 시기. 무슨 일이든 끝까지 확인을 해 보는 것이 중요하다. 상황만을 놓고 이야기를 하다 보면 오해가 풀려도 서로의 감정이 나빠져서 수습이 안될 수 있기 때문이다.<br/>미혼<br/>좋아하는 사람과의 관계에 대해서 너무 빠른 결정을 내리게 되는 것을 주의해야 한다. 스트레스를 많이 받고 작은 일에도 민감하게 대응하는 시기이기 때문이다. 마음의 여유가 우선이다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 상승하여 좋은 일들이 가득한 하루. 원하는 물건을 싼 가격에 구입하고 이익이 많은 하루가 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>눈 앞의 일에 집중력이 높아지는 하루. 당장의 일에 매달리는 것이 아니라 효율적으로 헤쳐나가는 것이기에 걱정하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 머리끈<br/>색상 : 붉은색<br/>숫자 : 9<br/>방위 : 동쪽<br/><br/> ■ 황소자리(4.20~5.20)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>직감이 훌륭한 하루! 이번 주에는 누가 보아도 훌륭하게 처리하는 일들이 몇 가지 생겨나게 된다. 의심을 하지 말고 본능적으로 행동을 할 것. 미루고 의심을 가지는 것 보다는 빠르게 실천을 하는 것이 오히려 도움이 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 관계가 안정적으로 흐르는 시기. 하지만 얻을 수 없는 것을 자꾸 요구하게 되기 때문에 자제력이 필요하다. 당장 필요할 것 같은 일일지라도 지금은 이야기를 할 타이밍이 아닌 것이다. 일단은 둘의 관계에 집중을 할 것.<br/>미혼<br/>새로운 사람을 찾는 경우 매력을 주변에서 인정받게 된다. 많은 사람을 만날 수 있는 자리가 있다면 적극 참석할 것. 특히 취미로 모이는 자리가 있다면 생각지 못한 만남이 생기기 쉽다. 이런 자리를 잘 찾아볼 것.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>인터넷 쇼핑에서 정말 마음에 드는 것을 찾게 되는 하루. 좋은 물건을 살수 있기 때문에 더욱 큰 소비를 막게 된다.<br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>함께 작업하는 사람과의 마음이 합쳐지는 하루. 사람들과의 의견이 잘 합의가 되니 어려움이 하나도 없다.<br/><br/>△ 행운 요소들<br/>아이템 : 목걸이<br/>색상 : 은색<br/>숫자 : 25<br/>방위 : 동남쪽<br/><br/> ■ 쌍둥이자리(5.21~6.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>사람들을 이해 시켜야 하는 하루. 다른 사람에게 인정을 받기 힘들고 오히려 나의 일을 이해 시켜야 하는 하루가 된다. 억울할 수도 있지만 상황을 반전시켜서 더욱 돋보일 수도 있는 기회가 생긴다. 절대 포기하지 말고 할 수 있는 일을 찾아볼 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 사이에 있어서 고민이나 마음이 흔들리는 사건이 생기게 된다. 마음을 온화하게 가지는 것이 최우선이다. 먼저 결론을 내리는 것을 좋지 못하고 모든 것이 마음먹기에 따라 다른 결과를 나타내게 된다. <br/>미혼<br/>새로운 사람을 찾는 경우는 천천히 진행이 되는 시기이다. 마음이 급하기 때문에 무리한 방법을 생각해 내기도 하지만 이것은 오히려 역효과가 나기 쉽다. 가장 느린 길이 빠른 길이라는 것을 깨달아야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★ ★<br/>직감을 따라야 하는 시기. 망설이다가는 좋은 기회를 잡기가 힘들다. 조금은 위험해 보여도 모험을 피하지 말 것.<br/><br/>△ 직업운 별점 : ★<br/>일 때문에 모든 것이 멈추어지는 시기. 너무 일만 생각을 하기 때문에 스트레스가 많다. 휴식이 꼭 필요하다.<br/><br/>△ 행운 요소들<br/>아이템 : 예쁜 카드<br/>색상 : 그레이<br/>숫자 : 8<br/>방위 : 서쪽<br/><br/> ■ 게자리(6.22~7.22)<br/>△ 전체운별점 : ★ ★<br/>자신의 마음을 되돌아 보는 하루. 해야 하는 일들을 빨리 마무리 하는 시기로 활용하는 것이 좋다. 미루어 두었던 일들을 정리할 것. 조금 더 지나면 문제가 될 것들이 있다. 빨리 처리하는 것이 상책.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자와의 사이는 온화하고 애정이 넘치는 시기. 즐거운 결혼생활이 이어진다. 하지만 방심은 금물이니 대화를 많이 해 보도록. 사이가 좋다고 관심을 덜 가지게 되면 그만큼의 마음의 벽이 생기게 된다.<br/>미혼<br/>사귀는 사람이 있는 경우는 다툼이 있어도 일단 외출을 같이 할 것. 다툼을 빨리 끝내고 다시 화해를 하는 지름길이 된다. 이야기를 하지 않는 것 만큼 사이를 더욱 악화시키는 것은 없다는 것을 유념해야 한다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>경제적인 부분에서 행운이 따르기 때문에 생각하지 못했던 금전이나 빌려주었던 돈도 다시 돌아오게 된다. 안팎으로 실속이 생기게 된다.<br/><br/>△ 직업운 별점 : ★<br/>생각지 못한 장애가 생기는 시기. 일이 잘못되었다면 덮고 지나가려 하지 말자. 더 큰 문제가 생겨나게 된다.<br/><br/>△ 행운 요소들<br/>아이템 : 거울<br/>색상 : 파란색<br/>숫자 : 14<br/>방위 : 남쪽<br/><br/> ■ 사자자리(7.23~8.22)<br/>△ 전체운 별점 : ★ ★<br/>비밀을 명백하게 밝혀야 하는 주. 미루고 숨기고 있던 일에 대해서 오해를 받기 쉽다. 먼저 이야기를 꺼내서 후환을 없애도록 할 것. 막히는 일에서는 강한 추진력으로 바짝 밀어붙이는 실천력이 필요하다. 긴장을 늦추지 말 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>사랑에 대한 신뢰를 다시 한번 생각해 봐야 하는 시기. 배우자의 행동이나 이야기를 잘 믿지 못하는 것이 문제이다. 조금은 앞뒤가 맞지 않는 듯 해도 일단은 믿음을 지킬 것. 시간이 지나며 이해를 할 수 있게 된다.<br/>미혼 <br/>새로운 사람을 찾는 경우 처음에 보여지는 이미지 만으로 모든 것을 판단해서는 안 된다. 애정적인 면에서 충동적인 마음이 드는 시기이기 때문에 시간을 두고 상대를 지켜봐야지만 제대로 된 판단을 하게 된다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>금전적으로 새로운 변화가 일어나기 위해서는 시간이 걸리니 너무 초조해 하지 말자. 평범한 재물 운세. <br/><br/>△ 직업운 별점 : ★ ★ ★ ★<br/>일 때문에 바쁜 시간을 보내더라도 스트레스를 받지 말자. 다른 방법이 있는 것이 아니니 즐겁게 일하면 좋은 평가를 받는다.<br/><br/>△ 행운 요소들<br/>아이템 : 반지<br/>색상 : 화이트<br/>숫자 : 12<br/>방위 : 서쪽<br/><br/> ■ 처녀자리(8.23~9.22)<br/>△ 전체운 별점 : ★<br/>부담을 느끼게 되는 하루. 자신이 해야 할 일을 다른 사람이 하게 된다. 혹은 나의 잘못 때문에 다른 사람이 곤혹스러워지는 하루. 이런 일이 없도록 확인을 게을리 하지 말자. 대인관계에서는 이해를 받기 때문에 문제가 없다.<br/><br/>△ 연애운 별점 : ★<br/>기혼<br/>배우자에게 어떻게 대하든지 사이가 좋은 시기! 배우자와의 관계에서 복잡한 일이 있다면 이번 달에 결판을 내도록 하자. 먼저 문제점에 대해서 이야기를 꺼내게 되면 대화로 잘 마무리가 되기 때문이다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 애정 운이 상승하여 누군가와 인연이 되기 쉬운 시기. 가슴 뛰는 시기가 되게 된다. 사람들에게 열린 마음을 가질 것. 먼저 마음을 열고 다가가게 되면 좋은 결론이 찾아오게 된다. <br/><br/>△ 금전운 별점 : ★ ★ ★<br/>주변 사람으로 인하여 재물을 늘릴 수 있는 기회가 생긴다. 기회가 왔을 때 놓치지 말고 바로 움켜 쥐도록 할 것.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>무리한 일의 진행이 효율을 방해하게 되는 하루. 오히려 여유를 가져야 할 때이다. 급할수록 돌아가는 지혜가 필요하다.<br/><br/>△ 행운 요소들<br/>아이템 : 캐릭터 상품<br/>색상 : 노란색<br/>숫자 : 3<br/>방위 : 동북쪽<br/><br/> ■ 천칭자리(9.23~10.22)<br/>△ 전체운별점 : ★ ★ ★<br/>힘을 내고 어깨에 힘을 주어야 하는 하루. 자신이 마음 먹은 일을 끝까지 밀고 나가는 자세가 무엇보다 중요한 시기가 된다. 또 활동력이 강해져서 주변 사람들과 가까운 곳에 놀러 가보거나 여행을 떠나보는 것도 좋은 선택이 된다.<br/><br/>△ 연애운 별점 : ★ ★ ★<br/>기혼<br/>사랑에 대한 신뢰를 다시 한번 생각해 봐야 하는 시기. 배우자의 행동이나 이야기를 잘 믿지 못하는 것이 문제이다. 확인을 해 보면 거짓말을 하고 있는 것이 아니기 때문에 나중에는 미안한 마음이 들게 된다.<br/>미혼<br/>새로운 사람을 찾는 경우에는 주변 사람의 이야기를 믿어보도록 노력을 해야 한다. 이런 마음 없이 스스로가 생각하는 기준만 들이대려고 하면 인연이 있다고 해도 점점 더 멀어지기만 할 뿐이다.<br/><br/>△ 금전운 별점 : ★ ★<br/>금전을 어디다 쓸지 확실히 정해 놓아야 하는 시기. 낭비를 하지 않도록 하는 것이 무엇보다 중요하다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>바쁜 일정으로 인해서 정신이 없는 하루. 일 때문에 외근이나 출장이 생겨나게 될지도 모른다. 새로운 자극이 될 듯.<br/><br/>△ 행운 요소들<br/>아이템 : 분홍빛 립스틱<br/>색상 : 투명색<br/>숫자 : 29<br/>방위 : 북동쪽<br/><br/> ■ 전갈자리(10.23~11.21)<br/>△ 전체운 별점 : ★ ★ ★ ★<br/>미래를 대비해서 인생설계를 생각해야 하는 하루! 운명의 갈림길에서 고민을 하게 되지만 양쪽 선택모두 장점이 더욱 강하게 작동을 한다. 너무 스트레스를 받지 말고 본인이 원하는 결론이 어떤 것인지부터 생각을 해 볼 것.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>가만히 기다리는 것 만으로는 만족스럽지 못한 시기. 이런 기운을 바꾸기 위해서는 어떻게든 용기를 내 보는 것이 필요하다. 먼저 여행을 제안해 보거나 데이트를 계획해보자. 편지를 써 보는 것도 좋은 방법이다.<br/>미혼<br/>새로운 사람을 찾는 경우는 아직 마음의 준비가 되지 않았다. 호감을 느끼는 상대를 찾을 수는 있지만 관계를 계속 이어가는데 부담감을 가지기 쉽다. 사랑하는 사람이 있는 경우에는 당장은 연인으로의 발전이 부담스러울 수 있다.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>돈을 벌고 싶다는 마음이 결국 길을 만들어 주는 시기. 재물을 얻는 것과 동시에 새로운 인맥도 쌓게 된다.<br/><br/>△ 직업운 별점 : ★ ★<br/>모든 일이 조금은 느리게 진행이 되게 된다. 결론은 제대로 나기 때문에 조금 짜증이 나더라도 끝까지 포기하지 말 것.<br/><br/>△ 행운 요소들<br/>아이템 : 동전지갑<br/>색상 : 아이보리색<br/>숫자 : 23<br/>방위 : 남쪽<br/><br/> ■ 사수자리(11.22~12.21)<br/>△ 전체운 별점 : ★ ★ ★<br/>한 단계 앞으로 전진하게 되는 시기! 특별한 일이 없어도 자연스럽게 용기가 나고 진취적인 생각이 들게 된다. 이 리듬을 살려서 망설이던 일이 있다면 빨리 결정을 내려보자. 음악이나 예술작품을 감상하는 것이 포인트.<br/><br/>△ 연애운 별점 : ★ ★<br/>기혼<br/>배우자와의 애정 운은 나쁘지 않지만 후회가 되는 시기. 조금만 노력하면 더 좋은 관계를 유지하게 되는데 아쉬움이 생긴다. 제대로 챙겨주지 못했다는 마음이 많이 들기 때문에 해줄 수 있는 것들은 제대로 해주자.<br/>미혼<br/>사귀는 사람이 있는 경우에는 사랑의 방식을 변화시킬 필요가 있는 시기이다. 상대방을 구속하기 보다는 스스로도 자신의 시간을 가질 것. 상대방을 자유스럽게 해 주는 것이 결국은 스스로가 자유로워지는 방법이다.<br/><br/>△ 금전운 별점 : ★ ★<br/>자신의 몸과 마음을 위해 금전을 사용하는 하루. 이런 식으로 돈을 쓰는 것은 결국 자신을 돕는 길이다.<br/><br/>△ 직업운 별점 : ★ ★ ★<br/>혼자서 고민이 많지만 떠오르는 아이디어는 많지 않다. 좋은 방법을 찾기보다는 우선 해결부터 하여야 한다.<br/><br/>△ 행운 요소들<br/>아이템 : 도넛<br/>색상 : 브라운<br/>숫자 : 24<br/>방위 : 서쪽<br/><br/> ■ 염소자리(12.22~1.19)<br/>△ 전체운 별점 : ★ ★<br/>방향성이 정해지는 하루! 도전을 해 보고픈 욕구가 들기 때문에 전혀 생각해 보지 못한 일에도 손을 대게 된다. 이런 과정들이 재미가 있기 때문에 즐겁기도 하지만 해오던 일과는 다르기 때문에 생소하기도 할 것이다.<br/><br/>△ 연애운 별점 : ★ ★ ★ ★<br/>기혼<br/>배우자에 대한 사랑에 있어서 인색해 지기 쉬운 시기! 나의 마음도 중요하지만 상대방의 입장이나 일에 대해서도 생각해 보자. 자신만이 받아야 한다는 것은 아니지만 그렇게 행동을 하고 있을 것이다.<br/>미혼<br/>사귀는 사람이 있는 경우는 사람을 사귀는 일에 대한 믿음이 부족하고 사랑하는 마음이 부족해지는 시기. 되도록 이해하려는 마음이 강해져야 한다. 나만의 입장보다는 상대방의 입장을 먼저 배려해주자.<br/><br/>△ 금전운 별점 : ★ ★ ★<br/>재물 운이 상승의 시기로 돌아서는 하루. 무심코 흘려버리기엔 아까운 기회들이 많이 내제되어 있다. <br/><br/>△ 직업운 별점 : ★ ★<br/>의욕이 꺾이게 되는 하루. 처리가 안 되는 것은 붙잡고 있기 때문에 어려움이 많이 있을 것이다. 주변에 도움을 청하는 것을 부끄러워하지 말자.<br/><br/>△ 행운 요소들<br/>아이템 : 친구들과의 사진<br/>색상 : 체크무늬<br/>숫자 : 27<br/>방위 : 남쪽<br/><br/>[머니투데이 운세 어플 다운받기]","TMS_NE_PERSON":""},"quotResult":[]}